Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Boost the way people interact with your website, e-commerce or blog with an easy and intuitive WordPress rating system!
ar: عزز الطريقة التي يتفاعل بها الأشخاص مع موقع الويب الخاص بك أو التجارة الإلكترونية أو المدونة باستخدام نظام تصنيف WordPress سهل وبديهي!
bn_bd: একটি সহজ এবং স্বজ্ঞাত ওয়ার্ডপ্রেস রেটিং সিস্টেমের সাথে লোকেরা কীভাবে আপনার ওয়েবসাইট, ই-বাণিজ্য বা ব্লগের সাথে যোগাযোগ করে তা বাড়িয়ে তোলেন!
de_de: Steigern Sie die Art und Weise, wie Menschen mit Ihrer Website, Ihrem E-Commerce oder Ihrem Blog interagieren, mit einem einfachen und intuitiven WordPress-Bewertungssystem!
el: Ενισχύστε τον τρόπο με τον οποίο οι άνθρωποι αλληλεπιδρούν με τον ιστότοπό σας, το ηλεκτρονικό εμπόριο ή το ιστολόγιό σας με ένα εύκολο και διαισθητικό σύστημα αξιολόγησης WordPress!
es_es: ¡Mejore la forma en que las personas interactúan con su sitio web, comercio electrónico o blog con un sistema de clasificación de WordPress fácil e intuitivo!
fa_ir: نحوه تعامل افراد با وب سایت ، تجارت الکترونیکی یا وبلاگ شما را با یک سیستم رتبه بندی وردپرس آسان و بصری تقویت کنید!
fr_fr: Boostez la façon dont les gens interagissent avec votre site Web, votre commerce électronique ou votre blog avec un système de notation WordPress simple et intuitif!
hi_in: एक आसान और सहज वर्डप्रेस रेटिंग सिस्टम के साथ लोगों द्वारा आपकी वेबसाइट, ई-कॉमर्स या ब्लॉग के साथ इंटरैक्ट करने के तरीके को बढ़ावा दें!
id_id: Tingkatkan cara orang berinteraksi dengan situs web, e-commerce, atau blog Anda dengan sistem peringkat WordPress yang mudah dan intuitif!
it_it: Migliora il modo in cui le persone interagiscono con il tuo sito web, e-commerce o blog con un sistema di valutazione WordPress facile e intuitivo!
ja: 簡単で直感的なWordPress評価システムを使用して、人々がWebサイト、eコマース、またはブログを操作する方法を強化してください。
ko_kr: 쉽고 직관적 인 WordPress 등급 시스템으로 사람들이 웹 사이트, 전자 상거래 또는 블로그와 상호 작용하는 방식을 강화하세요!
nl_nl: Verbeter de manier waarop mensen omgaan met uw website, e-commerce of blog met een eenvoudig en intuïtief WordPress-beoordelingssysteem!
pl_pl: Popraw sposób, w jaki ludzie wchodzą w interakcję z Twoją witryną, sklepem internetowym lub blogiem dzięki prostemu i intuicyjnemu systemowi oceny WordPress!
pt_pt: Melhore a forma como as pessoas interagem com o seu site, e-commerce ou blog com um sistema de classificação WordPress fácil e intuitivo!
ro_ro: Sporiți modul în care oamenii interacționează cu site-ul dvs., comerțul electronic sau blogul dvs. cu un sistem de evaluare WordPress ușor și intuitiv!
ru_ru: Повысьте взаимодействие людей с вашим сайтом, электронной коммерцией или блогом с помощью простой и интуитивно понятной рейтинговой системы WordPress!
sv_se: Öka hur människor interagerar med din webbplats, e-handel eller blogg med ett enkelt och intuitivt WordPress-betygssystem!
th: เพิ่มวิธีที่ผู้คนโต้ตอบกับเว็บไซต์อีคอมเมิร์ซหรือบล็อกของคุณด้วยระบบการให้คะแนน WordPress ที่ใช้งานง่าย!
tr_tr: Kolay ve sezgisel bir WordPress derecelendirme sistemi ile insanların web siteniz, e-ticaretiniz veya blogunuzla etkileşimde bulunma şeklini artırın!
zh_cn: 通过简单直观的WordPress评分系统，提高人们与您的网站，电子商务或博客互动的方式！

source: Boost your ranking on Google
ar: عزز ترتيبك على جوجل
bn_bd: গুগলে আপনার র‌্যাঙ্কিং বাড়ান
de_de: Steigern Sie Ihr Ranking bei Google
el: Αυξήστε την κατάταξή σας στο Google
es_es: Mejora tu clasificación en Google
fa_ir: رتبه خود را در Google افزایش دهید
fr_fr: Boostez votre classement sur Google
hi_in: Google पर अपनी रैंकिंग बढ़ाएं
id_id: Tingkatkan peringkat Anda di Google
it_it: Migliora il tuo posizionamento su Google
ja: Googleでのランキングを上げる
ko_kr: Google에서 순위 올리기
nl_nl: Verhoog uw positie op Google
pl_pl: Popraw swój ranking w Google
pt_pt: Aumente sua classificação no Google
ro_ro: Sporiți-vă clasamentul pe Google
ru_ru: Повысьте свой рейтинг в Google
sv_se: Öka din ranking på Google
th: เพิ่มอันดับของคุณบน Google
tr_tr: Google'daki sıralamanızı yükseltin
zh_cn: 提升您在Google上的排名

source: Capturing revenue from brand spend. Brands today represent a growing and potentially significant revenue opportunity for developers. We can expect that many DSPs that adhere to app-ads.txt won’t purchase inventory missing the app-ads.txt file, just as they won’t buy unauthorized inventory on web. Developers who don’t implement app-ads.txt are likely to be removed from DSPs’ pool of targeted media.
ar: جني الإيرادات من الإنفاق على العلامة التجارية. تمثل العلامات التجارية اليوم فرصة عائدًا متزايدة ويحتمل أن تكون كبيرة للمطورين. يمكننا أن نتوقع أن العديد من DSP الذين يلتزمون بـ app-ads.txt لن يشتروا مخزونًا يفتقد إلى ملف app-ads.txt ، تمامًا كما لن يشتروا مخزونًا غير مصرح به على الويب. من المرجح أن تتم إزالة المطورين الذين لا ينفذون app-ads.txt من مجموعة الوسائط المستهدفة لمزودي خدمة البيانات DSP.
bn_bd: ব্র্যান্ড ব্যয় থেকে রাজস্ব আয় করা। ব্র্যান্ডগুলি আজ বিকাশকারীদের জন্য ক্রমবর্ধমান এবং সম্ভাব্য উল্লেখযোগ্য উপার্জনের সুযোগ উপস্থাপন করে। আমরা আশা করতে পারি যে অ্যাপ্লিকেশন-টেক্সটকে মেনে চলা অনেক ডিএসপিএস ওয়েবে অননুমোদিত তালিকা কিনে না, ঠিক তেমনি অ্যাপ-বিজ্ঞাপন.txt ফাইল অনুপস্থিত তালিকা ক্রয় করবে না। ডেভেলপাররা যারা অ্যাপ-বিজ্ঞাপন.txt বাস্তবায়ন করেন না তাদের লক্ষ্যযুক্ত মিডিয়া ডিএসপি'র পুল থেকে সরানো হতে পারে।
de_de: Erfassen von Einnahmen aus Markenausgaben. Marken stellen heute eine wachsende und potenziell bedeutende Umsatzmöglichkeit für Entwickler dar. Wir können davon ausgehen, dass viele DSPs, die sich an app-ads.txt halten, kein Inventar kaufen, bei dem die Datei app-ads.txt fehlt, genauso wie sie kein nicht autorisiertes Inventar im Web kaufen. Entwickler, die app-ads.txt nicht implementieren, werden wahrscheinlich aus dem Pool der Zielmedien der DSPs entfernt.
el: Λήψη εσόδων από δαπάνες επωνυμίας. Οι επωνυμίες αντιπροσωπεύουν σήμερα μια αυξανόμενη και δυνητικά σημαντική ευκαιρία εσόδων για προγραμματιστές. Μπορούμε να αναμένουμε ότι πολλά DSP που συμμορφώνονται με το app-ads.txt δεν θα αγοράσουν απόθεμα που λείπουν από το αρχείο app-ads.txt, ακριβώς όπως δεν θα αγοράσουν μη εξουσιοδοτημένο απόθεμα στον ιστό. Οι προγραμματιστές που δεν εφαρμόζουν app-ads.txt είναι πιθανό να καταργηθούν από το σύνολο στοχευμένων μέσων DSP.
es_es: Captar ingresos del gasto de marca. Las marcas representan hoy una oportunidad de ingresos creciente y potencialmente significativa para los desarrolladores. Podemos esperar que muchos DSP que se adhieran a app-ads.txt no compren inventario sin el archivo app-ads.txt, del mismo modo que tampoco comprarán inventario no autorizado en la Web. Es probable que los desarrolladores que no implementen app-ads.txt se eliminen del grupo de medios de orientación de los DSP.
fa_ir: گرفتن درآمد از هزینه مارک. مارک های تجاری امروزه فرصتی رو به رشد و بالقوه قابل توجه برای توسعه دهندگان است. ما می توانیم انتظار داشته باشیم که بسیاری از DSP هایی که به app-ads.txt پایبند هستند ، موجودی فایل app-ads.txt را خریداری نکنند ، همانطور که موجودی غیر مجاز را در وب نمی خرند. توسعه دهندگانی که app-ads.txt را اجرا نمی کنند ، احتمالاً از مجموعه رسانه های هدفمند DSP حذف می شوند.
fr_fr: Capturer les revenus des dépenses de la marque. Les marques représentent aujourd'hui une opportunité de revenus croissante et potentiellement significative pour les développeurs. Nous pouvons nous attendre à ce que de nombreux DSP qui adhèrent à app-ads.txt n'achèteront pas l'inventaire sans le fichier app-ads.txt, tout comme ils n'achèteront pas d'inventaire non autorisé sur le Web. Les développeurs qui n'implémentent pas app-ads.txt seront probablement supprimés du pool de médias ciblés des DSP.
hi_in: ब्रांड खर्च से राजस्व प्राप्त करना। ब्रांड आज डेवलपर्स के लिए बढ़ते और संभावित रूप से महत्वपूर्ण राजस्व अवसर का प्रतिनिधित्व करते हैं। हम उम्मीद कर सकते हैं कि कई डीएसपी जो app-ads.txt का पालन करते हैं, वे इन्वेंट्री नहीं खरीदेंगे, जिसमें app-ads.txt फ़ाइल नहीं है, ठीक उसी तरह जैसे वे वेब पर अनधिकृत इन्वेंट्री नहीं खरीदते हैं। जो डेवलपर app-ads.txt को लागू नहीं करते हैं, उन्हें लक्षित मीडिया के डीएसपी पूल से निकाले जाने की संभावना है।
id_id: Menangkap pendapatan dari pembelanjaan merek. Merek saat ini menunjukkan peluang pendapatan yang berkembang dan berpotensi signifikan bagi pengembang. Kami dapat berharap bahwa banyak DSP yang mematuhi app-ads.txt tidak akan membeli inventaris yang tidak memiliki file app-ads.txt, sama seperti mereka tidak akan membeli inventaris yang tidak sah di web. Pengembang yang tidak menerapkan app-ads.txt kemungkinan besar akan dihapus dari kumpulan media yang ditargetkan DSP.
it_it: Acquisizione di entrate dalla spesa del marchio. I marchi oggi rappresentano un'opportunità di guadagno in crescita e potenzialmente significativa per gli sviluppatori. Possiamo aspettarci che molti DSP che aderiscono ad app-ads.txt non acquisteranno inventario senza il file app-ads.txt, così come non acquisteranno inventario non autorizzato sul Web. È probabile che gli sviluppatori che non implementano app-ads.txt vengano rimossi dal pool di media mirati delle DSP.
ja: ブランド支出からの収益の獲得。今日のブランドは、開発者にとって成長し、潜在的に重要な収益機会を表しています。 app-ads.txtに準拠する多くのDSPは、ウェブ上で無許可の広告枠を購入しないのと同じように、app-ads.txtファイルがない広告枠を購入しないことが期待できます。 app-ads.txtを実装していない開発者は、DSPのターゲットメディアのプールから削除される可能性があります。
ko_kr: 브랜드 지출에서 수익 확보. 오늘날 브랜드는 개발자에게 성장하고 잠재적으로 중요한 수익 기회를 나타냅니다. app-ads.txt를 준수하는 많은 DSP는 웹에서 승인되지 않은 인벤토리를 구매하지 않는 것처럼 app-ads.txt 파일이 누락 된 인벤토리를 구매하지 않을 것으로 예상 할 수 있습니다. app-ads.txt를 구현하지 않는 개발자는 DSP의 타겟 미디어 풀에서 삭제 될 가능성이 높습니다.
nl_nl: Omzet halen uit merkuitgaven. Merken vertegenwoordigen tegenwoordig een groeiende en potentieel aanzienlijke omzetkans voor ontwikkelaars. We kunnen verwachten dat veel DSP's die zich houden aan app-ads.txt, geen voorraad kopen die het app-ads.txt-bestand mist, net zoals ze geen ongeautoriseerde voorraad kopen op internet. Ontwikkelaars die app-ads.txt niet implementeren, worden waarschijnlijk verwijderd uit de pool van getargete media van DSP's.
pl_pl: Pozyskiwanie przychodów z wydatków na markę. Marki stanowią obecnie rosnącą i potencjalnie znaczącą możliwość uzyskania przychodów dla programistów. Możemy się spodziewać, że wiele platform DSP, które stosują się do pliku app-ads.txt, nie kupi zasobów reklamowych, dla których brakuje pliku app-ads.txt, tak samo jak nie kupią nieautoryzowanych zasobów w internecie. Programiści, którzy nie zaimplementują pliku app-ads.txt, prawdopodobnie zostaną usunięci z puli docelowych mediów DSP.
pt_pt: Captura de receita de gastos com a marca. As marcas hoje representam uma oportunidade de receita crescente e potencialmente significativa para os desenvolvedores. Podemos esperar que muitos DSPs que aderem ao app-ads.txt não comprem inventário sem o arquivo app-ads.txt, da mesma forma que não compram inventário não autorizado na Web. Os desenvolvedores que não implementam app-ads.txt provavelmente serão removidos do pool de mídia segmentada dos DSPs.
ro_ro: Captarea veniturilor din cheltuielile de marcă. Mărcile reprezintă astăzi o oportunitate de venituri în creștere și potențial semnificativă pentru dezvoltatori. Ne putem aștepta ca multe DSP-uri care aderă la app-ads.txt să nu achiziționeze inventar lipsind fișierul app-ads.txt, la fel cum nu vor cumpăra inventar neautorizat pe web. Este posibil ca dezvoltatorii care nu implementează app-ads.txt să fie eliminați din grupul de suporturi vizate de DSP-uri.
ru_ru: Получение дохода от расходов бренда. Сегодня бренды представляют растущую и потенциально значительную возможность получения дохода для разработчиков. Мы можем ожидать, что многие DSP, которые придерживаются app-ads.txt, не приобретут инвентарь без файла app-ads.txt, так же как они не будут покупать несанкционированные ресурсы в Интернете. Разработчики, которые не реализуют app-ads.txt, могут быть удалены из пула целевых носителей DSP.
sv_se: Fånga intäkter från varumärkesutgifter. Varumärken idag representerar en växande och potentiellt betydande intäktsmöjlighet för utvecklare. Vi kan förvänta oss att många DSP: er som följer app-ads.txt inte kommer att köpa lager som saknar filen app-ads.txt, precis som de inte köper obehörigt lager på webben. Utvecklare som inte implementerar app-ads.txt kommer sannolikt att tas bort från DSP: s pool av riktade medier.
th: การสร้างรายได้จากการใช้จ่ายของแบรนด์ ปัจจุบันแบรนด์เป็นตัวแทนของโอกาสในการสร้างรายได้ที่เพิ่มขึ้นและอาจมีนัยสำคัญสำหรับนักพัฒนาซอฟต์แวร์ เราคาดได้ว่า DSP จำนวนมากที่เป็นไปตาม app-ads.txt จะไม่ซื้อพื้นที่โฆษณาที่ไม่มีไฟล์ app-ads.txt เช่นเดียวกับที่พวกเขาจะไม่ซื้อพื้นที่โฆษณาที่ไม่ได้รับอนุญาตบนเว็บ นักพัฒนาซอฟต์แวร์ที่ไม่ติดตั้ง app-ads.txt มีแนวโน้มที่จะถูกลบออกจากกลุ่มสื่อเป้าหมายของ DSP
tr_tr: Marka harcamalarından elde edilen geliri yakalamak. Günümüzde markalar, geliştiriciler için büyüyen ve potansiyel olarak önemli bir gelir fırsatını temsil etmektedir. App-ads.txt'ye uyan birçok TTP'nin, web'de yetkisiz envanter satın almadıkları gibi app-ads.txt dosyası eksik envanteri satın almamasını bekleyebiliriz. App-ads.txt uygulamayan geliştiriciler, TTP'lerin hedeflenen medya havuzundan büyük olasılıkla kaldırılacaktır.
zh_cn: 从品牌支出中获取收入。对于发展商而言，如今的品牌代表着不断增长且潜在的巨大收益机会。我们可以预期，许多遵循app-ads.txt的DSP不会购买缺少app-ads.txt文件的广告资源，就像它们不会在网络上购买未经授权的广告资源一样。未实施app-ads.txt的开发人员很可能会从DSP的目标媒体池中删除。

source: Check my links
ar: تحقق من الروابط الخاصة بي
bn_bd: আমার লিঙ্কগুলি পরীক্ষা করুন
de_de: Überprüfen Sie meine Links
el: Ελέγξτε τους συνδέσμους μου
es_es: Revisa mis enlaces
fa_ir: پیوندهای من را بررسی کنید
fr_fr: Vérifier mes liens
hi_in: मेरे लिंक जांचें
id_id: Periksa tautan saya
it_it: Controlla i miei link
ja: 私のリンクを確認してください
ko_kr: 내 링크 확인
nl_nl: Controleer mijn links
pl_pl: Sprawdź moje linki
pt_pt: Verifique meus links
ro_ro: Verificați linkurile mele
ru_ru: Проверьте мои ссылки
sv_se: Kontrollera mina länkar
th: ตรวจสอบลิงก์ของฉัน
tr_tr: Bağlantılarımı kontrol et
zh_cn: 检查我的链接

source: Checking this box will remove ALL settings (app-ads.txt & ads.txt) when you deactivate plugin.
ar: سيؤدي تحديد هذا المربع إلى إزالة جميع الإعدادات (app-ads.txt و ads.txt) عند إلغاء تنشيط المكون الإضافي.
bn_bd: আপনি যখন প্লাগইন নিষ্ক্রিয় করবেন তখন এই বাক্সটি চেক করা সমস্ত সেটিংস (app-বিজ্ঞাপন.txt এবং বিজ্ঞাপন.txt) সরিয়ে ফেলবে।
de_de: Wenn Sie dieses Kontrollkästchen aktivieren, werden ALLE Einstellungen (app-ads.txt & ads.txt) entfernt, wenn Sie das Plugin deaktivieren.
el: Αν επιλέξετε αυτό το πλαίσιο, θα καταργηθούν ΟΛΕΣ οι ρυθμίσεις (app-ads.txt & ads.txt) όταν απενεργοποιήσετε την προσθήκη.
es_es: Al marcar esta casilla, se eliminarán TODAS las configuraciones (app-ads.txt y ads.txt) cuando desactive el complemento.
fa_ir: با غیرفعال کردن افزونه ، با علامت زدن این کادر ، همه تنظیمات (app-ads.txt & ads.txt) حذف می شود.
fr_fr: Cochez cette case pour supprimer TOUS les paramètres (app-ads.txt & ads.txt) lorsque vous désactivez le plugin.
hi_in: जब आप प्लगइन निष्क्रिय करते हैं तो इस बॉक्स को चेक करने से सभी सेटिंग्स (app-ads.txt & ads.txt) निकल जाएंगी।
id_id: Mencentang kotak ini akan menghapus SEMUA pengaturan (app-ads.txt & ads.txt) saat Anda menonaktifkan plugin.
it_it: Selezionando questa casella rimuoverai TUTTE le impostazioni (app-ads.txt e ads.txt) quando disattivi il plug-in.
ja: このチェックボックスをオンにすると、プラグインを非アクティブ化したときにすべての設定（app-ads.txtとads.txt）が削除されます。
ko_kr: 이 체크 박스를 선택하면 플러그인을 비활성화 할 때 모든 설정 (app-ads.txt 및 ads.txt)이 제거됩니다.
nl_nl: Als u dit vakje aanvinkt, worden ALLE instellingen (app-ads.txt & ads.txt) verwijderd wanneer u de plug-in deactiveert.
pl_pl: Zaznaczenie tego pola spowoduje usunięcie WSZYSTKICH ustawień (app-ads.txt i ads.txt) po dezaktywacji wtyczki.
pt_pt: Marcar esta caixa removerá TODAS as configurações (app-ads.txt e ads.txt) ao desativar o plug-in.
ro_ro: Bifând această casetă veți elimina TOATE setările (app-ads.txt și ads.txt) atunci când dezactivați pluginul.
ru_ru: Установка этого флажка приведет к удалению ВСЕХ настроек (app-ads.txt & ads.txt) при деактивации плагина.
sv_se: Om du markerar den här rutan tas ALLA inställningar bort (app-ads.txt & ads.txt) när du inaktiverar plugin.
th: การเลือกช่องนี้จะลบการตั้งค่าทั้งหมด (app-ads.txt & ads.txt) เมื่อคุณปิดใช้งานปลั๊กอิน
tr_tr: Bu kutuyu işaretlemek, eklentiyi devre dışı bıraktığınızda TÜM ayarları (app-ads.txt ve ads.txt) kaldırır.
zh_cn: 停用插件后，选中此框将删除所有设置（app-ads.txt和ads.txt）。

source: Compress and optimize (or optimise) image files, improve performance and boost your SEO rank using Smush WordPress image compression and optimization.
ar: قم بضغط وتحسين (أو تحسين) ملفات الصور ، وتحسين الأداء وتعزيز رتبة مُحسنات محركات البحث الخاصة بك باستخدام ضغط الصور وتحسينها على Smush WordPress.
bn_bd: চিত্র ফাইলগুলি সংকুচিত করুন এবং অনুকূলিত করুন (বা অনুকূলিত করুন), কর্মক্ষমতা উন্নত করুন এবং স্মুশ ওয়ার্ডপ্রেস ইমেজ সংক্ষেপণ এবং অপ্টিমাইজেশন ব্যবহার করে আপনার এসইও র‌্যাঙ্ক বাড়ান।
de_de: Komprimieren und optimieren (oder optimieren) Sie Bilddateien, verbessern Sie die Leistung und steigern Sie Ihren SEO-Rang mithilfe der Bildkomprimierung und -optimierung von Smush WordPress.
el: Συμπίεση και βελτιστοποίηση (ή βελτιστοποίηση) αρχείων εικόνας, βελτίωση της απόδοσης και ενίσχυση της κατάταξης SEO με τη χρήση συμπίεσης και βελτιστοποίησης εικόνας Smush WordPress.
es_es: Comprima y optimice (u optimice) archivos de imagen, mejore el rendimiento y aumente su rango de SEO utilizando la compresión y optimización de imágenes de Smush WordPress.
fa_ir: با استفاده از فشرده سازی و بهینه سازی تصویر Smush WordPress ، فایلهای تصویری را فشرده و بهینه سازی کنید (یا آنها را بهینه کنید) ، عملکرد را بهبود بخشید و رتبه SEO خود را افزایش دهید.
fr_fr: Compressez et optimisez (ou optimisez) les fichiers image, améliorez les performances et augmentez votre classement SEO en utilisant la compression et l'optimisation d'images Smush WordPress.
hi_in: छवि फ़ाइलों को संपीड़ित और अनुकूलित (या अनुकूलित) करें, प्रदर्शन में सुधार करें और Smush WordPress छवि संपीड़न और अनुकूलन का उपयोग करके अपने SEO रैंक को बढ़ाएं।
id_id: Kompres dan optimalkan (atau optimalkan) file gambar, tingkatkan kinerja dan tingkatkan peringkat SEO Anda menggunakan kompresi dan pengoptimalan gambar WordPress Smush.
it_it: Comprimi e ottimizza (o ottimizza) i file di immagine, migliora le prestazioni e aumenta il tuo ranking SEO utilizzando la compressione e l'ottimizzazione delle immagini di Smush WordPress.
ja: Smush WordPressの画像圧縮と最適化を使用して、画像ファイルを圧縮および最適化（または最適化）し、パフォーマンスを向上させ、SEOランクを向上させます。
ko_kr: Smush WordPress 이미지 압축 및 최적화를 사용하여 이미지 파일을 압축 및 최적화 (또는 최적화)하고 성능을 개선하며 SEO 순위를 높일 수 있습니다.
nl_nl: Comprimeer en optimaliseer (of optimaliseer) afbeeldingsbestanden, verbeter de prestaties en verhoog uw SEO-positie met behulp van Smush WordPress beeldcompressie en optimalisatie.
pl_pl: Kompresuj i optymalizuj (lub optymalizuj) pliki graficzne, popraw wydajność i podnieś swój ranking SEO za pomocą kompresji i optymalizacji obrazu Smush WordPress.
pt_pt: Compacte e otimize (ou otimize) arquivos de imagem, melhore o desempenho e aumente sua classificação SEO usando a compactação e otimização de imagem do Smush WordPress.
ro_ro: Comprimați și optimizați (sau optimizați) fișierele de imagine, îmbunătățiți performanța și creșteți-vă rangul SEO utilizând compresia și optimizarea imaginilor Smush WordPress.
ru_ru: Сжимайте и оптимизируйте (или оптимизируйте) файлы изображений, повышайте производительность и повышайте свой SEO-рейтинг с помощью Smush WordPress сжатия и оптимизации изображений.
sv_se: Komprimera och optimera (eller optimera) bildfiler, förbättra prestanda och öka din SEO-rangering med Smush WordPress-bildkomprimering och optimering.
th: บีบอัดและเพิ่มประสิทธิภาพ (หรือปรับให้เหมาะสม) ไฟล์รูปภาพปรับปรุงประสิทธิภาพและเพิ่มอันดับ SEO ของคุณโดยใช้การบีบอัดและการปรับแต่งรูปภาพ Smush WordPress
tr_tr: Smush WordPress görsel sıkıştırma ve optimizasyonunu kullanarak görüntü dosyalarını sıkıştırın ve optimize edin (veya optimize edin), performansı artırın ve SEO sıralamanızı artırın.
zh_cn: 使用Smush WordPress图像压缩和优化来压缩和优化（或优化）图像文件，提高性能并提高您的SEO排名。
