Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Instant mobile view of website (pages, posts, products) for responsive web design on phone (+ dualscreen). This plugin also offers helpful tools on each page, such as Facebook Debugger, LinkedIn Post Inspector, and Google Mobile-Friendly Test Tool.
ar: عرض فوري عبر الجوال لموقع الويب (صفحات ، منشورات ، منتجات) لتصميم ويب سريع الاستجابة على الهاتف (+ شاشة مزدوجة). يوفر هذا المكون الإضافي أيضًا أدوات مفيدة في كل صفحة ، مثل Facebook Debugger و LinkedIn Post Inspector و Google Mobile-Friendly Test Tool.
bn_bd: ফোনে প্রতিক্রিয়াশীল ওয়েব ডিজাইনের জন্য ওয়েবসাইটের তাত্ক্ষণিক মোবাইল ভিউ (পৃষ্ঠাগুলি, পোস্টগুলি, পণ্যগুলি) (+ ডুয়ালস্ক্রিন)। এই প্লাগইনটি প্রতিটি পৃষ্ঠায় সহায়ক সরঞ্জাম সরবরাহ করে যেমন ফেসবুক ডিবাগার, লিংকডইন পোস্ট পরিদর্শক এবং গুগল মোবাইল-বন্ধুত্বপূর্ণ পরীক্ষা সরঞ্জাম।
de_de: Sofortige mobile Ansicht der Website (Seiten, Beiträge, Produkte) für reaktionsschnelles Webdesign auf dem Telefon (+ Dualscreen). Dieses Plugin bietet außerdem hilfreiche Tools auf jeder Seite, z. B. den Facebook-Debugger, den LinkedIn Post Inspector und das Google Mobile-Friendly Test Tool.
el: Άμεση προβολή ιστότοπου για κινητά (σελίδες, δημοσιεύσεις, προϊόντα) για ανταποκρίσιμη σχεδίαση ιστού στο τηλέφωνο (+ διπλή οθόνη). Αυτή η προσθήκη προσφέρει επίσης χρήσιμα εργαλεία σε κάθε σελίδα, όπως το Facebook Debugger, το LinkedIn Post Inspector και το Google Mobile-Friendly Test Tool.
es_es: Vista móvil instantánea del sitio web (páginas, publicaciones, productos) para un diseño web receptivo en el teléfono (+ pantalla dual). Este complemento también ofrece herramientas útiles en cada página, como Facebook Debugger, LinkedIn Post Inspector y Google Mobile-Friendly Test Tool.
fa_ir: نمایش فوری موبایل از وب سایت (صفحات ، پست ها ، محصولات) برای طراحی وب پاسخگو در تلفن (+ دو صفحه). این پلاگین همچنین ابزارهای مفیدی را در هر صفحه مانند Facebook Debugger ، LinkedIn Post Inspector و Google Mobile-Friendly Test Tool ارائه می دهد.
fr_fr: Vue mobile instantanée du site Web (pages, articles, produits) pour une conception Web réactive sur téléphone (+ double écran). Ce plugin propose également des outils utiles sur chaque page, tels que Facebook Debugger, LinkedIn Post Inspector et Google Mobile-Friendly Test Tool.
hi_in: फ़ोन पर उत्तरदायी वेब डिज़ाइन (+ ड्यूलस्क्रीन) के लिए वेबसाइट (पेज, पोस्ट, उत्पाद) का त्वरित मोबाइल दृश्य। यह प्लगइन प्रत्येक पृष्ठ पर सहायक टूल भी प्रदान करता है, जैसे कि फेसबुक डीबगर, लिंक्डइन पोस्ट इंस्पेक्टर, और Google मोबाइल-फ्रेंडली टेस्ट टूल।
id_id: Tampilan situs seluler instan (halaman, posting, produk) untuk desain web responsif di ponsel (+ layar ganda). Plugin ini juga menawarkan alat yang berguna di setiap halaman, seperti Facebook Debugger, LinkedIn Post Inspector, dan Alat Uji Ramah Seluler Google.
it_it: Visualizzazione mobile istantanea del sito Web (pagine, post, prodotti) per un design Web reattivo sul telefono (+ doppio schermo). Questo plugin offre anche strumenti utili su ogni pagina, come Facebook Debugger, LinkedIn Post Inspector e Google Mobile-Friendly Test Tool.
ja: 電話（+デュアルスクリーン）でレスポンシブウェブデザインを行うためのウェブサイト（ページ、投稿、製品）のインスタントモバイルビュー。このプラグインは、Facebookデバッガー、LinkedIn Post Inspector、Google Mobile-Friendly Test Toolなど、各ページに役立つツールも提供します。
ko_kr: 전화에서 반응 형 웹 디자인을위한 웹 사이트 (페이지, 게시물, 제품)의 즉각적인 모바일보기 (+ 듀얼 스크린). 이 플러그인은 Facebook 디버거, LinkedIn Post Inspector 및 Google 모바일 친 화성 테스트 도구와 같은 각 페이지에서 유용한 도구도 제공합니다.
nl_nl: Directe mobiele weergave van website (pagina's, berichten, producten) voor responsive webdesign op telefoon (+ dualscreen). Deze plug-in biedt ook handige tools op elke pagina, zoals Facebook Debugger, LinkedIn Post Inspector en Google Mobile-Friendly Test Tool.
pl_pl: Natychmiastowy mobilny podgląd strony internetowej (strony, posty, produkty) do responsywnego projektowania stron internetowych na telefonie (+ podwójny ekran). Ta wtyczka oferuje również przydatne narzędzia na każdej stronie, takie jak Facebook Debugger, LinkedIn Post Inspector i Google Mobile-Friendly Test Tool.
pt_pt: Visualização móvel instantânea do site (páginas, posts, produtos) para web design responsivo no telefone (+ tela dupla). Este plugin também oferece ferramentas úteis em cada página, como Facebook Debugger, LinkedIn Post Inspector e Google Mobile-Friendly Test Tool.
ro_ro: Vizualizare instantanee mobilă a site-ului web (pagini, postări, produse) pentru design web receptiv pe telefon (+ ecran dual). Acest plugin oferă, de asemenea, instrumente utile pe fiecare pagină, cum ar fi Facebook Debugger, LinkedIn Post Inspector și Google Mobile-Friendly Test Tool.
ru_ru: Мгновенный мобильный просмотр веб-сайта (страниц, постов, продуктов) для адаптивного веб-дизайна на телефоне (+ двойной экран). Этот плагин также предлагает полезные инструменты на каждой странице, такие как Facebook Debugger, LinkedIn Post Inspector и Google Mobile-Friendly Test Tool.
sv_se: Omedelbar mobilvy av webbplatsen (sidor, inlägg, produkter) för lyhörd webbdesign på telefon (+ dubbelskärm). Detta plugin erbjuder också användbara verktyg på varje sida, såsom Facebook Debugger, LinkedIn Post Inspector och Google Mobile-Friendly Test Tool.
th: มุมมองเว็บไซต์บนมือถือทันที (หน้าโพสต์ผลิตภัณฑ์) สำหรับการออกแบบเว็บที่ตอบสนองบนโทรศัพท์ (+ หน้าจอคู่) ปลั๊กอินนี้ยังมีเครื่องมือที่เป็นประโยชน์ในแต่ละเพจเช่น Facebook Debugger, LinkedIn Post Inspector และ Google Mobile-Friendly Test Tool
tr_tr: Telefonda (+ çift ekran) duyarlı web tasarımı için web sitesinin (sayfalar, gönderiler, ürünler) anında mobil görünümü. Bu eklenti ayrıca her sayfada Facebook Debugger, LinkedIn Post Inspector ve Google Mobil Dostu Test Aracı gibi yararlı araçlar sunar.
zh_cn: 即时的网站（页面，帖子，产品）移动视图，可在手机（+双屏）上进行响应式网页设计。该插件还在每个页面上提供有用的工具，例如Facebook Debugger，LinkedIn Post Inspector和Google Mobile-Friendly Test Tool。

source: Instant Mobile Viewer
ar: عارض الهاتف المحمول الفوري
bn_bd: তাত্ক্ষণিক মোবাইল ভিউয়ার
el: Άμεσο πρόγραμμα προβολής για κινητά
es_es: Visor móvil instantáneo
fa_ir: نمایشگر موبایل فوری
fr_fr: Visionneuse mobile instantanée
hi_in: तत्काल मोबाइल व्यूअर
id_id: Penampil Seluler Instan
it_it: Visualizzatore mobile istantaneo
ja: インスタントモバイルビューア
ko_kr: 인스턴트 모바일 뷰어
nl_nl: Instant mobiele kijker
pt_pt: Visualizador móvel instantâneo
ro_ro: Vizualizator instantaneu pentru mobil
ru_ru: Мгновенный мобильный просмотр
th: โปรแกรมดูมือถือทันที
tr_tr: Anında Mobil Görüntüleyici
zh_cn: 即时移动查看器

source: It is an IAB-approved text file that aims to prevent unauthorized inventory sales. In a fragmented advertising ecosystem, ads.txt serves as a method of improving transparency for demand side platforms. In fact, DSPs aren’t buying web supply that isn’t authorized via ads.txt.
ar: إنه ملف نصي معتمد من IAB يهدف إلى منع مبيعات المخزون غير المصرح بها. في النظام البيئي الإعلاني المجزأ ، يعمل ads.txt كطريقة لتحسين الشفافية للأنظمة الأساسية للطلب. في الواقع ، لا يشتري مقدمو خدمة التوزيع (DSP) مواد الويب غير المصرح بها عبر ads.txt.
bn_bd: এটি একটি আইএবি-অনুমোদিত টেক্সট ফাইল যা লক্ষ্য অননুমোদিত ইনভেন্টরি বিক্রয় রোধ করা। একটি খণ্ডিত বিজ্ঞাপন বাস্তুতন্ত্রে, বিজ্ঞাপন.txt চাহিদা সাইড প্ল্যাটফর্মগুলির জন্য স্বচ্ছতার উন্নতির একটি পদ্ধতি হিসাবে কাজ করে। প্রকৃতপক্ষে, ডিএসপিরা ওয়েব সরবরাহ ক্রয় করছে না যা বিজ্ঞাপন.এসটি টেক্সটের মাধ্যমে অনুমোদিত নয়।
de_de: Es handelt sich um eine vom IAB genehmigte Textdatei, mit der nicht autorisierte Bestandsverkäufe verhindert werden sollen. In einem fragmentierten Werbe-Ökosystem dient ads.txt als Methode zur Verbesserung der Transparenz für nachfrageseitige Plattformen. Tatsächlich kaufen DSPs keine Web-Angebote, die nicht über ads.txt autorisiert sind.
el: Πρόκειται για ένα αρχείο κειμένου εγκεκριμένο από το IAB και στοχεύει στην αποτροπή μη εξουσιοδοτημένων πωλήσεων αποθέματος. Σε ένα κατακερματισμένο οικοσύστημα διαφήμισης, το ads.txt χρησιμεύει ως μέθοδος βελτίωσης της διαφάνειας για πλατφόρμες από πλευράς ζήτησης. Στην πραγματικότητα, οι DSP δεν αγοράζουν προμήθεια ιστού που δεν είναι εξουσιοδοτημένη μέσω του ads.txt.
es_es: Es un archivo de texto aprobado por IAB que tiene como objetivo evitar ventas de inventario no autorizadas. En un ecosistema publicitario fragmentado, ads.txt sirve como método para mejorar la transparencia de las plataformas del lado de la demanda. De hecho, los DSP no compran suministros web que no estén autorizados a través de ads.txt.
fa_ir: این یک پرونده متنی با تایید IAB است که هدف آن جلوگیری از فروش موجودی غیر مجاز است. در یک اکوسیستم تبلیغاتی پراکنده ، ads.txt به عنوان روشی برای بهبود شفافیت سیستم عامل های سمت تقاضا عمل می کند. در واقع ، DSP ها وب خریداری نمی کنند که از طریق ads.txt مجاز نباشد.
fr_fr: Il s'agit d'un fichier texte approuvé par l'IAB qui vise à empêcher les ventes d'inventaire non autorisées. Dans un écosystème publicitaire fragmenté, ads.txt sert de méthode pour améliorer la transparence des plates-formes côté demande. En fait, les DSP n'achètent pas de fourniture Web non autorisée via ads.txt.
hi_in: यह एक आईएबी-अनुमोदित टेक्स्ट फ़ाइल है जिसका उद्देश्य अनधिकृत इन्वेंट्री बिक्री को रोकना है। एक खंडित विज्ञापन पारिस्थितिकी तंत्र में, ads.txt मांग पक्ष प्लेटफार्मों के लिए पारदर्शिता में सुधार करने की एक विधि के रूप में कार्य करता है। वास्तव में, डीएसपी वेब आपूर्ति नहीं खरीद रहे हैं जो ads.txt के माध्यम से अधिकृत नहीं है।
id_id: Ini adalah file teks yang disetujui IAB yang bertujuan untuk mencegah penjualan inventaris yang tidak sah. Dalam ekosistem periklanan yang terfragmentasi, ads.txt berfungsi sebagai metode untuk meningkatkan transparansi untuk platform sisi permintaan. Faktanya, DSP tidak membeli persediaan web yang tidak diotorisasi melalui ads.txt.
it_it: È un file di testo approvato dallo IAB che mira a prevenire vendite di inventario non autorizzate. In un ecosistema pubblicitario frammentato, ads.txt funge da metodo per migliorare la trasparenza per le piattaforme lato domanda. In effetti, i DSP non stanno acquistando forniture web non autorizzate tramite ads.txt.
ja: これは、不正な在庫販売を防ぐことを目的としたIAB承認のテキストファイルです。断片化された広告エコシステムでは、ads.txtはデマンドサイドプラットフォームの透明性を向上させる方法として機能します。実際、DSPは、ads.txtで承認されていないWebサプライを購入していません。
ko_kr: 무단 재고 판매를 방지하기위한 IAB 승인 텍스트 파일입니다. 단편화 된 광고 생태계에서 ads.txt는 수요 측 플랫폼의 투명성을 개선하는 방법으로 사용됩니다. 실제로 DSP는 ads.txt를 통해 승인되지 않은 웹 공급품을 구매하지 않습니다.
nl_nl: Het is een IAB-goedgekeurd tekstbestand dat bedoeld is om ongeoorloofde voorraadverkoop te voorkomen. In een gefragmenteerd advertentie-ecosysteem dient ads.txt als een methode om de transparantie voor platforms aan de vraagzijde te verbeteren. In feite kopen DSP's geen webbenodigdheden die niet zijn geautoriseerd via ads.txt.
pl_pl: Jest to zatwierdzony przez IAB plik tekstowy, którego celem jest zapobieganie nieautoryzowanej sprzedaży zapasów. W podzielonym ekosystemie reklamowym plik ads.txt służy jako metoda poprawy przejrzystości dla platform popytu. W rzeczywistości dostawcy usług DSP nie kupują materiałów internetowych, które nie są autoryzowane przez plik ads.txt.
pt_pt: É um arquivo de texto aprovado pelo IAB que visa evitar vendas de estoque não autorizadas. Em um ecossistema de publicidade fragmentado, o ads.txt serve como um método para melhorar a transparência das plataformas de demanda. Na verdade, os DSPs não estão comprando suprimentos da Web não autorizados por meio de ads.txt.
ro_ro: Este un fișier text aprobat de IAB, care are ca scop prevenirea vânzărilor neautorizate de inventar. Într-un ecosistem publicitar fragmentat, ads.txt servește ca metodă de îmbunătățire a transparenței pentru platformele din partea cererii. De fapt, DSP-urile nu cumpără materiale web care nu sunt autorizate prin intermediul ads.txt.
ru_ru: Это одобренный IAB текстовый файл, предназначенный для предотвращения несанкционированной продажи инвентаря. В фрагментированной рекламной экосистеме ads.txt служит способом повышения прозрачности платформ со стороны спроса. На самом деле, DSP не покупают веб-ресурсы, которые не авторизованы через ads.txt.
sv_se: Det är en IAB-godkänd textfil som syftar till att förhindra obehörig lagerförsäljning. I ett fragmenterat reklamekosystem fungerar ads.txt som en metod för att förbättra transparensen för efterfrågesidan. Faktum är att DSP inte köper webbutbud som inte är auktoriserat via ads.txt.
th: เป็นไฟล์ข้อความที่ได้รับการรับรองจาก IAB ซึ่งมีวัตถุประสงค์เพื่อป้องกันการขายสินค้าคงคลังโดยไม่ได้รับอนุญาต ในระบบนิเวศการโฆษณาที่กระจัดกระจาย ads.txt ทำหน้าที่เป็นวิธีการปรับปรุงความโปร่งใสสำหรับแพลตฟอร์มฝั่งดีมานด์ ในความเป็นจริง DSP ไม่ได้ซื้อเว็บซัพพลายที่ไม่ได้รับอนุญาตผ่าน ads.txt
tr_tr: Yetkisiz envanter satışlarını önlemeyi amaçlayan IAB onaylı bir metin dosyasıdır. Parçalı bir reklamcılık ekosisteminde ads.txt, talep tarafı platformlar için şeffaflığı artırmanın bir yöntemi olarak hizmet eder. Aslında, TTP'ler ads.txt aracılığıyla yetkilendirilmemiş web kaynağını satın almıyor.
zh_cn: 这是IAB批准的文本文件，旨在防止未经授权的库存销售。在零散的广告生态系统中，ads.txt是提高需求方平台透明度的一种方法。实际上，DSP并不是在购买未经ads.txt授权的网络供应。

source: Just a sample for copy-paste purpose. Make sure to change itaccordingaly inside custom rules box.
ar: مجرد عينة لغرض النسخ واللصق. تأكد من تغييره وفقًا لمربع القواعد المخصصة.
bn_bd: অনুলিপি-পেস্ট উদ্দেশ্যে একটি নমুনা। কাস্টম বিধি বাক্সের অভ্যন্তরে itaccordingaly পরিবর্তন করার বিষয়টি নিশ্চিত করুন।
de_de: Nur ein Beispiel zum Kopieren und Einfügen. Stellen Sie sicher, dass Sie es entsprechend im Feld für benutzerdefinierte Regeln ändern.
el: Απλώς ένα δείγμα για αντιγραφή-επικόλληση. Φροντίστε να το αλλάξετε σύμφωνα με το πλαίσιο προσαρμοσμένων κανόνων.
es_es: Solo una muestra para copiar y pegar. Asegúrese de cambiarlo según corresponda dentro del cuadro de reglas personalizadas.
fa_ir: فقط یک نمونه برای هدف کپی پیست کردن. مطمئن شوید که itaccordingaly را در جعبه قوانین سفارشی تغییر دهید.
fr_fr: Juste un échantillon à des fins de copier-coller. Assurez-vous de le changer en conséquence dans la boîte de règles personnalisées.
hi_in: कॉपी-पेस्ट उद्देश्य के लिए सिर्फ एक नमूना। कस्टम नियम बॉक्स के अंदर इसे तदनुसार बदलना सुनिश्चित करें।
id_id: Hanya contoh untuk tujuan salin-tempel. Pastikan untuk mengubahnya secara sesuai di dalam kotak aturan khusus.
it_it: Solo un campione a scopo di copia-incolla. Assicurati di cambiarlo in base alla casella delle regole personalizzate.
ja: コピー＆ペースト用のサンプルです。カスタムルールボックス内で適宜変更してください。
ko_kr: 복사-붙여 넣기를위한 샘플입니다. 사용자 정의 규칙 상자에서 itaccordingaly를 변경하십시오.
nl_nl: Gewoon een voorbeeld om te kopiëren en plakken. Zorg ervoor dat u het overeenkomstig wijzigt in het vak met aangepaste regels.
pl_pl: Tylko próbka do kopiowania i wklejania. Pamiętaj, aby zmienić to zgodnie z regułami niestandardowymi.
pt_pt: Apenas uma amostra para fins de copiar e colar. Certifique-se de alterá-lo de acordo com a caixa de regras personalizadas.
ro_ro: Doar un eșantion pentru copiere-lipire. Asigurați-vă că îl modificați în conformitate cu caseta de reguli personalizate.
ru_ru: Просто образец для копирования-вставки. Обязательно измените его в соответствии с пользовательскими правилами.
sv_se: Bara ett prov för kopiering och klistra. Se till att ändra det i enlighet med rutan för anpassade regler.
th: เป็นเพียงตัวอย่างสำหรับวัตถุประสงค์ในการคัดลอกวาง ตรวจสอบให้แน่ใจว่าได้เปลี่ยนตามการอ้างอิงภายในกล่องกฎที่กำหนดเอง
tr_tr: Kopyala-yapıştır amaçlı bir örnek. Özel kurallar kutusunun içinde kaydı değiştirdiğinizden emin olun.
zh_cn: 只是用于复制粘贴目的的样本。确保在自定义规则框中更改它。

source: Loading performance
ar: أداء التحميل
bn_bd: কর্মক্ষমতা লোড হচ্ছে
de_de: Ladeleistung
el: Φόρτωση απόδοσης
es_es: Rendimiento de carga
fa_ir: عملکرد در حال بارگیری است
fr_fr: Performances de chargement
hi_in: लोड हो रहा है प्रदर्शन
id_id: Memuat kinerja
it_it: Caricamento delle prestazioni
ja: 読み込みパフォーマンス
ko_kr: 로딩 성능
nl_nl: Laadprestaties
pl_pl: Wydajność ładowania
pt_pt: Desempenho de carregamento
ro_ro: Performanță de încărcare
ru_ru: Производительность загрузки
sv_se: Laddar prestanda
th: กำลังโหลดประสิทธิภาพ
tr_tr: Yükleme performansı
zh_cn: 装载性能

source: Make sure search engines can crawl your .txt files. Optimize your robots.txt with
ar: تأكد من أن محركات البحث يمكنها الزحف إلى ملفات .txt الخاصة بك. قم بتحسين ملف robots.txt الخاص بك باستخدام
bn_bd: নিশ্চিত করুন যে অনুসন্ধান ইঞ্জিনগুলি আপনার .txt ফাইলগুলিকে ক্রল করতে পারে। এর সাথে আপনার রোবটস টেক্সট অনুকূল করুন
de_de: Stellen Sie sicher, dass Suchmaschinen Ihre TXT-Dateien crawlen können. Optimieren Sie Ihre robots.txt mit
el: Βεβαιωθείτε ότι οι μηχανές αναζήτησης μπορούν να ανιχνεύσουν τα αρχεία .txt. Βελτιστοποιήστε το robots.txt με
es_es: Asegúrese de que los motores de búsqueda puedan rastrear sus archivos .txt. Optimiza tu archivo robots.txt con
fa_ir: اطمینان حاصل کنید که موتورهای جستجو می توانند فایل های .txt شما را جستجو کنند. robots.txt خود را با بهینه سازی کنید
fr_fr: Assurez-vous que les moteurs de recherche peuvent explorer vos fichiers .txt. Optimisez votre fichier robots.txt avec
hi_in: सुनिश्चित करें कि खोज इंजन आपकी .txt फ़ाइलों को क्रॉल कर सकते हैं। के साथ अपना robots.txt अनुकूलित करें
id_id: Pastikan mesin telusur dapat merayapi file .txt Anda. Optimalkan robots.txt Anda dengan
it_it: Assicurati che i motori di ricerca possano eseguire la scansione dei tuoi file .txt. Ottimizza il tuo file robots.txt con
ja: 検索エンジンが.txtファイルをクロールできることを確認してください。 robots.txtを次のように最適化します
ko_kr: 검색 엔진이 .txt 파일을 크롤링 할 수 있는지 확인하십시오. 다음으로 robots.txt 최적화
nl_nl: Zorg ervoor dat zoekmachines uw .txt-bestanden kunnen crawlen. Optimaliseer uw robots.txt met
pl_pl: Upewnij się, że wyszukiwarki mogą indeksować Twoje pliki .txt. Zoptymalizuj swój plik robots.txt za pomocą
pt_pt: Certifique-se de que os mecanismos de pesquisa possam rastrear seus arquivos .txt. Otimize seu robots.txt com
ro_ro: Asigurați-vă că motoarele de căutare vă pot accesa fișierele .txt. Optimizați-vă robots.txt cu
ru_ru: Убедитесь, что поисковые системы могут сканировать ваши .txt файлы. Оптимизируйте ваш robots.txt с помощью
sv_se: Se till att sökmotorer kan genomsöka dina .txt-filer. Optimera din robots.txt med
th: ตรวจสอบให้แน่ใจว่าเครื่องมือค้นหาสามารถรวบรวมข้อมูลไฟล์. txt ของคุณได้ เพิ่มประสิทธิภาพ robots.txt ของคุณด้วย
tr_tr: Arama motorlarının .txt dosyalarınızı tarayabildiğinden emin olun. Robots.txt dosyanızı optimize edin
zh_cn: 确保搜索引擎可以抓取您的.txt文件。使用优化您的robots.txt

source: MASS PING
ar: ماس بينغ
bn_bd: ম্যাস পিং
de_de: MASSENPING
el: ΠΙΣΩ ΜΑΣ
es_es: PING MASIVO
fa_ir: توده پینگ
fr_fr: MASSE PING
hi_in: मास पिंग
id_id: PING MASSA
ja: マスピン
ko_kr: 매스 핑
nl_nl: MASSA PING
pl_pl: PING MASOWY
ro_ro: MAS PING
tr_tr: KÜTLE PİNGİ
zh_cn: 大众乒乓球

source: Mass ping is a free online tool that easily promotes your blog or website on 70 different search engines.
ar: Mass ping هي أداة مجانية عبر الإنترنت تروج بسهولة لمدونتك أو موقعك على الويب عبر 70 محرك بحث مختلفًا.
bn_bd: মাস পিং একটি নিখরচায় অনলাইন সরঞ্জাম যা সহজেই আপনার ব্লগ বা ওয়েবসাইটকে 70 টি বিভিন্ন অনুসন্ধান ইঞ্জিনে প্রচার করে easily
de_de: Mass Ping ist ein kostenloses Online-Tool, mit dem Sie Ihr Blog oder Ihre Website in 70 verschiedenen Suchmaschinen auf einfache Weise bewerben können.
el: Το Mass ping είναι ένα δωρεάν διαδικτυακό εργαλείο που προωθεί εύκολα το ιστολόγιο ή τον ιστότοπό σας σε 70 διαφορετικές μηχανές αναζήτησης.
es_es: Mass ping es una herramienta en línea gratuita que promueve fácilmente su blog o sitio web en 70 motores de búsqueda diferentes.
fa_ir: Mass ping یک ابزار آنلاین رایگان است که به راحتی وبلاگ یا وب سایت شما را در 70 موتور جستجوی مختلف تبلیغ می کند.
fr_fr: Le ping de masse est un outil en ligne gratuit qui promeut facilement votre blog ou site Web sur 70 moteurs de recherche différents.
hi_in: मास पिंग एक मुफ्त ऑनलाइन टूल है जो 70 अलग-अलग सर्च इंजनों पर आपके ब्लॉग या वेबसाइट को आसानी से बढ़ावा देता है।
id_id: Ping massal adalah alat online gratis yang dengan mudah mempromosikan blog atau situs web Anda di 70 mesin pencari yang berbeda.
it_it: Mass ping è uno strumento online gratuito che promuove facilmente il tuo blog o sito web su 70 diversi motori di ricerca.
ja: Mass pingは、70の異なる検索エンジンでブログやWebサイトを簡単に宣伝できる無料のオンラインツールです。
ko_kr: 대량 핑은 70 개의 서로 다른 검색 엔진에서 블로그 나 웹 사이트를 쉽게 홍보하는 무료 온라인 도구입니다.
nl_nl: Mass ping is een gratis online tool waarmee u gemakkelijk uw blog of website promoot op 70 verschillende zoekmachines.
pl_pl: Masowy ping to bezpłatne narzędzie online, które z łatwością promuje Twój blog lub witrynę w 70 różnych wyszukiwarkach.
pt_pt: Mass ping é uma ferramenta online gratuita que promove facilmente seu blog ou site em 70 mecanismos de pesquisa diferentes.
ro_ro: Mass ping este un instrument online gratuit care vă promovează cu ușurință blogul sau site-ul web pe 70 de motoare de căutare diferite.
ru_ru: Mass ping - это бесплатный онлайн-инструмент, который легко продвигает ваш блог или сайт в 70 различных поисковых системах.
sv_se: Mass ping är ett gratis onlineverktyg som enkelt marknadsför din blogg eller webbplats på 70 olika sökmotorer.
th: Mass ping เป็นเครื่องมือออนไลน์ฟรีที่โปรโมตบล็อกหรือเว็บไซต์ของคุณบนเครื่องมือค้นหาต่างๆ 70 รายการได้อย่างง่ายดาย
tr_tr: Toplu ping, blogunuzu veya web sitenizi 70 farklı arama motorunda kolayca tanıtan ücretsiz bir çevrimiçi araçtır.
zh_cn: Mass ping是一个免费的在线工具，可以在70个不同的搜索引擎上轻松推广您的博客或网站。

source: More details here : https://youtu.be/T_4uK2HnOy0
ar: مزيد من التفاصيل هنا: https://youtu.be/T_4uK2HnOy0
bn_bd: আরও বিশদ এখানে: https://youtu.be/T_4uK2HnOy0
de_de: Weitere Details hier: https://youtu.be/T_4uK2HnOy0
el: Περισσότερες λεπτομέρειες εδώ: https://youtu.be/T_4uK2HnOy0
es_es: Más detalles aquí: https://youtu.be/T_4uK2HnOy0
fa_ir: جزئیات بیشتر در اینجا: https://youtu.be/T_4uK2HnOy0
fr_fr: Plus de détails ici: https://youtu.be/T_4uK2HnOy0
hi_in: अधिक जानकारी यहाँ : https://youtu.be/T_4uK2HnOy0
id_id: Detail lebih lanjut di sini: https://youtu.be/T_4uK2HnOy0
it_it: Maggiori dettagli qui: https://youtu.be/T_4uK2HnOy0
ja: 詳細はこちら：https：//youtu.be/T_4uK2HnOy0
ko_kr: 자세한 내용은 여기에서 확인하세요. https://youtu.be/T_4uK2HnOy0
nl_nl: Meer details hier: https://youtu.be/T_4uK2HnOy0
pl_pl: Więcej szczegółów tutaj: https://youtu.be/T_4uK2HnOy0
pt_pt: Mais detalhes aqui: https://youtu.be/T_4uK2HnOy0
ro_ro: Mai multe detalii aici: https://youtu.be/T_4uK2HnOy0
ru_ru: Больше деталей здесь : https://youtu.be/T_4uK2HnOy0
sv_se: Mer information här: https://youtu.be/T_4uK2HnOy0
th: รายละเอียดเพิ่มเติมที่นี่: https://youtu.be/T_4uK2HnOy0
tr_tr: Daha fazla ayrıntı burada: https://youtu.be/T_4uK2HnOy0
zh_cn: 此处有更多详细信息：https://youtu.be/T_4uK2HnOy0

source: My .txt file doesn’t show up at all.
ar: لا يظهر ملف .txt الخاص بي على الإطلاق.
bn_bd: আমার .txt ফাইলটি মোটেও প্রদর্শিত হয় না।
de_de: Meine TXT-Datei wird überhaupt nicht angezeigt.
el: Το αρχείο .txt δεν εμφανίζεται καθόλου.
es_es: Mi archivo .txt no aparece en absoluto.
fa_ir: فایل .txt من اصلاً نشان داده نمی شود.
fr_fr: Mon fichier .txt n'apparaît pas du tout.
hi_in: मेरी .txt फ़ाइल बिल्कुल दिखाई नहीं देती है।
id_id: File .txt saya tidak muncul sama sekali.
it_it: Il mio file .txt non viene visualizzato affatto.
ja: .txtファイルがまったく表示されません。
ko_kr: 내 .txt 파일이 전혀 표시되지 않습니다.
nl_nl: Mijn .txt-bestand wordt helemaal niet weergegeven.
pl_pl: Mój plik .txt w ogóle się nie wyświetla.
pt_pt: Meu arquivo .txt não aparece de jeito nenhum.
ro_ro: Fișierul meu .txt nu apare deloc.
ru_ru: Мой файл .txt не отображается вообще.
sv_se: Min .txt-fil visas inte alls.
th: ไฟล์. txt ของฉันไม่ปรากฏขึ้นเลย
tr_tr: .Txt dosyam hiç görünmüyor.
zh_cn: 我的.txt文件完全没有显示。

source: My Google Ranking
ar: ترتيبي جوجل
bn_bd: আমার গুগল র‍্যাঙ্কিং
de_de: Mein Google-Ranking
el: Η κατάταξή μου στο Google
es_es: Mi clasificación de Google
fa_ir: رتبه بندی Google من
fr_fr: Mon classement Google
hi_in: मेरी गूगल रैंकिंग
id_id: Peringkat Google saya
it_it: Il mio posizionamento su Google
ja: 私のGoogleランキング
ko_kr: 내 Google 순위
nl_nl: Mijn Google Ranking
pl_pl: Mój ranking Google
pt_pt: Minha classificação do Google
ro_ro: Clasamentul meu pe Google
ru_ru: Мой рейтинг Google
sv_se: Min Google Ranking
th: การจัดอันดับ Google ของฉัน
tr_tr: Google Sıralamam
zh_cn: 我的Google排名
