Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: My SEO profile
ar: ملفي الشخصي لتحسين محركات البحث
bn_bd: আমার এসইও প্রোফাইল
de_de: Mein SEO-Profil
el: Το προφίλ μου στο SEO
es_es: Mi perfil SEO
fa_ir: نمایه SEO من
fr_fr: Mon profil SEO
hi_in: मेरा एसईओ प्रोफाइल
id_id: Profil SEO saya
it_it: Il mio profilo SEO
ja: 私のSEOプロファイル
ko_kr: 내 SEO 프로필
nl_nl: Mijn SEO-profiel
pl_pl: Mój profil SEO
pt_pt: Meu perfil de SEO
ro_ro: Profilul meu SEO
ru_ru: Мой профиль SEO
sv_se: Min SEO-profil
th: โปรไฟล์ SEO ของฉัน
tr_tr: SEO profilim
zh_cn: 我的SEO个人资料

source: Nofollow for external link By CyberNetikz
ar: Nofollow للرابط الخارجي بواسطة CyberNetikz
bn_bd: বাইরের লিঙ্কের জন্য নোফলো সাইবারনেটিক্জ দ্বারা
de_de: Nofollow für externen Link Von CyberNetikz
el: Nofollow για εξωτερικό σύνδεσμο Από CyberNetikz
es_es: Nofollow para enlace externo por CyberNetikz
fa_ir: Nofollow برای پیوند خارجی توسط CyberNetikz
fr_fr: Nofollow pour lien externe par CyberNetikz
hi_in: बाहरी लिंक के लिए Nofollow द्वारा CyberNetikz
id_id: Nofollow untuk tautan eksternal Oleh CyberNetikz
it_it: Nofollow per link esterno By CyberNetikz
ja: 外部リンクのNofollowBy CyberNetikz
ko_kr: CyberNetikz의 외부 링크에 대한 Nofollow
nl_nl: Nofollow voor externe link door CyberNetikz
pl_pl: Nie obserwuj linku zewnętrznego przez CyberNetikz
pt_pt: Nofollow para link externo por CyberNetikz
ro_ro: Nofollow pentru link extern De CyberNetikz
ru_ru: Неслежение для внешней ссылки от CyberNetikz
sv_se: Nofollow för extern länk Av CyberNetikz
th: Nofollow สำหรับลิงค์ภายนอกโดย CyberNetikz
tr_tr: Harici bağlantı için Nofollow CyberNetikz tarafından
zh_cn: Nofollow进行外部链接通过CyberNetikz

source: Note: app-ads.txt & ads.txt Manager creates virtual app-ads.txt & ads.txt files. Please make sure that your permalinks are enabled and there is no physical app-ads.txt & ads.txt file on your server. If you're using any kind of cache then make sure to clear it after Saving Changes. Please read FAQ for more details.
ar: ملاحظة: يقوم app-ads.txt & ads.txt Manager بإنشاء ملفات app-ads.txt و ads.txt افتراضية. يرجى التأكد من تمكين الروابط الثابتة وعدم وجود ملف app-ads.txt و ads.txt فعلي على الخادم الخاص بك. إذا كنت تستخدم أي نوع من ذاكرة التخزين المؤقت ، فتأكد من مسحها بعد حفظ التغييرات. يرجى قراءة التعليمات لمزيد من التفاصيل.
bn_bd: দ্রষ্টব্য: অ্যাপ্লিকেশন-বিজ্ঞাপন.txt এবং বিজ্ঞাপন.txt পরিচালকটি ভার্চুয়াল অ্যাপ-বিজ্ঞাপন.txt এবং বিজ্ঞাপন.txt ফাইল তৈরি করে creates আপনার পারমিলিংকস সক্ষম হয়েছে এবং আপনার সার্ভারে কোনও শারীরিক অ্যাপ্লিকেশন-বিজ্ঞাপন.txt এবং বিজ্ঞাপন.txt ফাইল নেই তা নিশ্চিত করুন। আপনি যদি কোনও ধরণের ক্যাশে ব্যবহার করেন তবে পরিবর্তনগুলি সংরক্ষণের পরে এটি সাফ করার বিষয়ে নিশ্চিত হন। আরও তথ্যের জন্য দয়া করে FAQ পড়ুন।
de_de: Hinweis: Der Manager app-ads.txt & ads.txt erstellt virtuelle Dateien app-ads.txt & ads.txt. Stellen Sie sicher, dass Ihre Permalinks aktiviert sind und sich auf Ihrem Server keine physische Datei app-ads.txt & ads.txt befindet. Wenn Sie einen Cache verwenden, müssen Sie ihn nach dem Speichern von Änderungen löschen. Bitte lesen Sie die FAQ für weitere Details.
el: Σημείωση: ο διαχειριστής app-ads.txt & ads.txt δημιουργεί εικονικά αρχεία app-ads.txt & ads.txt. Βεβαιωθείτε ότι οι μόνιμοι σύνδεσμοι είναι ενεργοποιημένοι και ότι δεν υπάρχει φυσικό αρχείο app-ads.txt & ads.txt στον διακομιστή σας. Εάν χρησιμοποιείτε οποιοδήποτε είδος κρυφής μνήμης, βεβαιωθείτε ότι έχετε καθαρίσει μετά την αποθήκευση αλλαγών. Διαβάστε τις Συχνές Ερωτήσεις για περισσότερες λεπτομέρειες.
es_es: Nota: app-ads.txt & ads.txt Manager crea archivos virtuales app-ads.txt y ads.txt. Asegúrese de que sus enlaces permanentes estén habilitados y de que no haya ningún archivo físico app-ads.txt & ads.txt en su servidor. Si está utilizando algún tipo de caché, asegúrese de borrarlo después de Guardar cambios. Lea las preguntas frecuentes para obtener más detalles.
fa_ir: توجه: app-ads.txt & ads.txt مدیر برنامه های مجازی-ads.txt و ads.txt را ایجاد می کند. لطفاً مطمئن شوید که پیوندهای ثابت شما فعال هستند و هیچ پرونده فیزیکی app-ads.txt و ads.txt در سرور شما وجود ندارد. اگر از هر نوع حافظه پنهان استفاده می کنید ، پس از ذخیره تغییرات حتماً آن را پاک کنید. لطفاً برای جزئیات بیشتر س FAالات متداول را مطالعه کنید.
fr_fr: Remarque: app-ads.txt & ads.txt Manager crée des fichiers virtuels app-ads.txt et ads.txt. Veuillez vous assurer que vos permaliens sont activés et qu'il n'y a pas de fichier physique app-ads.txt & ads.txt sur votre serveur. Si vous utilisez un type de cache, assurez-vous de le vider après l'enregistrement des modifications. Veuillez lire la FAQ pour plus de détails.
hi_in: नोट: app-ads.txt & ads.txt प्रबंधक वर्चुअल app-ads.txt और ads.txt फ़ाइलें बनाता है। कृपया सुनिश्चित करें कि आपके परमालिंक सक्षम हैं और आपके सर्वर पर कोई वास्तविक app-ads.txt & ads.txt फ़ाइल नहीं है। यदि आप किसी भी प्रकार के कैश का उपयोग कर रहे हैं तो परिवर्तनों को सहेजने के बाद इसे साफ़ करना सुनिश्चित करें। अधिक जानकारी के लिए कृपया अक्सर पूछे जाने वाले प्रश्न पढ़ें।
id_id: Catatan: app-ads.txt & ads.txt Manager membuat file virtual app-ads.txt & ads.txt. Pastikan permalink Anda diaktifkan dan tidak ada file app-ads.txt & ads.txt fisik di server Anda. Jika Anda menggunakan jenis cache apa pun, pastikan untuk menghapusnya setelah Menyimpan Perubahan. Silakan baca FAQ untuk lebih jelasnya.
it_it: Nota: app-ads.txt & ads.txt Manager crea file virtuali app-ads.txt e ads.txt. Assicurati che i tuoi permalink siano abilitati e che non ci siano file app-ads.txt e ads.txt fisici sul tuo server. Se stai utilizzando qualsiasi tipo di cache, assicurati di cancellarlo dopo aver salvato le modifiche. Si prega di leggere le FAQ per maggiori dettagli.
ja: 注：app-ads.txt＆ads.txt Managerは、仮想app-ads.txt＆ads.txtファイルを作成します。パーマリンクが有効になっていて、サーバーに物理的なapp-ads.txtおよびads.txtファイルがないことを確認してください。何らかの種類のキャッシュを使用している場合は、変更を保存した後で必ずキャッシュをクリアしてください。詳細については、FAQをお読みください。
ko_kr: 참고 : app-ads.txt 및 ads.txt 관리자는 가상 app-ads.txt 및 ads.txt 파일을 생성합니다. 영구 링크가 활성화되어 있고 서버에 실제 app-ads.txt 및 ads.txt 파일이 없는지 확인하십시오. 모든 종류의 캐시를 사용하는 경우 변경 사항을 저장 한 후 삭제해야합니다. 자세한 내용은 FAQ를 참조하십시오.
nl_nl: Opmerking: app-ads.txt & ads.txt Manager maakt virtuele app-ads.txt & ads.txt-bestanden. Zorg ervoor dat uw permalinks zijn ingeschakeld en dat er geen fysiek app-ads.txt & ads.txt-bestand op uw server staat. Als u een soort cache gebruikt, zorg er dan voor dat u deze wist na het opslaan van wijzigingen. Lees FAQ voor meer details.
pl_pl: Uwaga: menedżer app-ads.txt i ads.txt tworzy wirtualne pliki app-ads.txt i ads.txt. Upewnij się, że linki bezpośrednie są włączone, a na serwerze nie ma fizycznego pliku app-ads.txt i ads.txt. Jeśli używasz dowolnego rodzaju pamięci podręcznej, wyczyść ją po zapisaniu zmian. Przeczytaj często zadawane pytania, aby uzyskać więcej informacji.
pt_pt: Observação: o gerenciador app-ads.txt e ads.txt cria arquivos virtuais app-ads.txt e ads.txt. Certifique-se de que seus links permanentes estejam ativados e de que não haja nenhum arquivo app-ads.txt e ads.txt físico em seu servidor. Se você estiver usando qualquer tipo de cache, certifique-se de limpá-lo após Salvar as alterações. Por favor, leia o FAQ para mais detalhes.
ro_ro: Notă: app-ads.txt & ads.txt Manager creează fișiere virtuale app-ads.txt și ads.txt. Vă rugăm să vă asigurați că legăturile permanente sunt activate și că nu există fișier fizic app-ads.txt & ads.txt pe serverul dvs. Dacă utilizați orice fel de cache, asigurați-vă că îl ștergeți după Salvarea modificărilor. Vă rugăm să citiți FAQ pentru mai multe detalii.
ru_ru: Примечание: Менеджер app-ads.txt & ads.txt создает виртуальные файлы app-ads.txt & ads.txt. Убедитесь, что ваши постоянные ссылки включены и на вашем сервере нет физического файла app-ads.txt & ads.txt. Если вы используете какой-либо вид кэша, обязательно очистите его после сохранения изменений. Пожалуйста, прочитайте FAQ для более подробной информации.
sv_se: Obs! App-ads.txt & ads.txt Manager skapar virtuella app-ads.txt- och ads.txt-filer. Se till att dina permalänkar är aktiverade och att det inte finns någon fysisk app-ads.txt- och ads.txt-fil på din server. Om du använder någon form av cache, se till att rensa den efter att du har sparat ändringar. Läs FAQ för mer information.
th: หมายเหตุ: app-ads.txt & ads.txt Manager จะสร้างไฟล์ app-ads.txt & ads.txt เสมือน โปรดตรวจสอบให้แน่ใจว่าได้เปิดใช้ลิงก์ถาวรของคุณแล้วและไม่มีไฟล์ app-ads.txt & ads.txt บนเซิร์ฟเวอร์ของคุณ หากคุณใช้แคชประเภทใดก็อย่าลืมล้างหลังจากบันทึกการเปลี่ยนแปลง โปรดอ่านคำถามที่พบบ่อยสำหรับรายละเอียดเพิ่มเติม
tr_tr: Not: app-ads.txt ve ads.txt Yöneticisi, sanal uygulama-ads.txt ve ads.txt dosyaları oluşturur. Lütfen kalıcı bağlantılarınızın etkinleştirildiğinden ve sunucunuzda fiziksel app-ads.txt ve ads.txt dosyası bulunmadığından emin olun. Herhangi bir tür önbellek kullanıyorsanız, Değişiklikleri Kaydettikten sonra temizlediğinizden emin olun. Daha fazla ayrıntı için lütfen SSS bölümünü okuyun.
zh_cn: 注意：app-ads.txt和ads.txt管理器会创建虚拟app-ads.txt和ads.txt文件。请确保您的永久链接已启用，并且服务器上没有物理app-ads.txt和ads.txt文件。如果您使用任何类型的缓存，请确保在保存更改后将其清除。请阅读常见问题以获取更多详细信息。

source: Once your settings are applied, please check your ads.txt files here. <a href="%s" target="_blank" class="note-btn">Your ads.txt</a>
ar: بمجرد تطبيق الإعدادات الخاصة بك ، يرجى التحقق من ملفات ads.txt الخاصة بك هنا. <a href="%s" target="_blank" class="note-btn">ملف ads.txt الخاص بك</a>
bn_bd: একবার আপনার সেটিংস প্রয়োগ হয়ে গেলে, দয়া করে এখানে আপনার বিজ্ঞাপন। টেক্সট ফাইলগুলি পরীক্ষা করে দেখুন। <a href="%s" target="_blank" class="note-btn">আপনার বিজ্ঞাপন। টেক্সট</a>
de_de: Sobald Ihre Einstellungen übernommen wurden, überprüfen Sie bitte Ihre ads.txt-Dateien hier. <a href="%s" target="_blank" class="note-btn">Ihre ads.txt</a>
el: Μόλις εφαρμοστούν οι ρυθμίσεις σας, ελέγξτε τα αρχεία ads.txt εδώ. <a href="%s" target="_blank" class="note-btn">Το ads.txt σας</a>
es_es: Una vez aplicada la configuración, verifique sus archivos ads.txt aquí. <a href="%s" target="_blank" class="note-btn">Su ads.txt</a>
fa_ir: پس از اعمال تنظیمات ، لطفاً پرونده های ads.txt خود را در اینجا بررسی کنید. <a href="%s" target="_blank" class="note-btn">ads.txt شما</a>
fr_fr: Une fois vos paramètres appliqués, veuillez vérifier vos fichiers ads.txt ici. <a href="%s" target="_blank" class="note-btn">Votre ads.txt</a>
hi_in: एक बार आपकी सेटिंग लागू हो जाने के बाद, कृपया अपनी ads.txt फ़ाइलें यहां देखें। <a href="%s" target="_blank" class="note-btn">आपके ads.txt</a>
id_id: Setelah pengaturan Anda diterapkan, periksa file ads.txt Anda di sini. <a href="%s" target="_blank" class="note-btn">Ads.txt Anda</a>
it_it: Una volta applicate le impostazioni, controlla i tuoi file ads.txt qui. <a href="%s" target="_blank" class="note-btn">Il tuo ads.txt</a>
ja: 設定が適用されたら、ここでads.txtファイルを確認してください。<a href="%s" target="_blank" class="note-btn">あなたのads.txt</a>
ko_kr: 설정이 적용되면 여기에서 ads.txt 파일을 확인하세요. <a href="%s" target="_blank" class="note-btn">귀하의 ads.txt</a>
nl_nl: Controleer hier uw ads.txt-bestanden nadat uw instellingen zijn toegepast. <a href="%s" target="_blank" class="note-btn">Uw ads.txt</a>
pl_pl: Po zastosowaniu ustawień sprawdź tutaj pliki ads.txt. <a href="%s" target="_blank" class="note-btn">Twój plik ads.txt</a>
pt_pt: Depois que suas configurações forem aplicadas, verifique seus arquivos ads.txt aqui. <a href="%s" target="_blank" class="note-btn">Seu ads.txt</a>
ro_ro: Odată ce setările sunt aplicate, vă rugăm să verificați fișierele dvs. ads.txt aici. <a href="%s" target="_blank" class="note-btn">Ads.txt</a>
ru_ru: После того, как ваши настройки будут применены, проверьте файлы ads.txt здесь. <a href="%s" target="_blank" class="note-btn">Ваш ads.txt</a>
sv_se: När dina inställningar har tillämpats, kontrollera dina ads.txt-filer här. <a href="%s" target="_blank" class="note-btn">Ditt ads.txt</a>
th: เมื่อใช้การตั้งค่าของคุณแล้วโปรดตรวจสอบไฟล์ ads.txt ของคุณที่นี่ <a href="%s" target="_blank" class="note-btn">ads.txt ของคุณ</a>
tr_tr: Ayarlarınız uygulandıktan sonra, lütfen ads.txt dosyalarınızı buradan kontrol edin. <a href="%s" target="_blank" class="note-btn">Ads.txt dosyanız</a>
zh_cn: 应用设置后，请在此处检查您的ads.txt文件。<a href="%s" target="_blank" class="note-btn">您的ads.txt</a>

source: Once your settings are applied, please check your app-ads.txt files here. <a href="%s" target="_blank" class="note-btn">Your app-ads.txt</a>
ar: بمجرد تطبيق الإعدادات الخاصة بك ، يرجى التحقق من ملفات app-ads.txt الخاصة بك هنا. <a href="%s" target="_blank" class="note-btn">التطبيق الخاص بك ads.txt</a>
bn_bd: আপনার সেটিংস প্রয়োগ হয়ে গেলে, আপনার অ্যাপ্লিকেশন-বিজ্ঞাপন.টেক্সট ফাইলগুলি এখানে দেখুন। <a href="%s" target="_blank" class="note-btn">আপনার অ্যাপ্লিকেশন</a>
de_de: Sobald Ihre Einstellungen übernommen wurden, überprüfen Sie bitte Ihre app-ads.txt-Dateien hier. <a href="%s" target="_blank" class="note-btn">Ihre app-ads.txt</a>
el: Μόλις εφαρμοστούν οι ρυθμίσεις σας, ελέγξτε τα αρχεία app-ads.txt εδώ. <a href="%s" target="_blank" class="note-btn">Το app-ads.txt σας</a>
es_es: Una vez aplicada la configuración, verifique sus archivos app-ads.txt aquí. <a href="%s" target="_blank" class="note-btn">Su app-ads.txt</a>
fa_ir: پس از اعمال تنظیمات ، لطفاً پرونده های app-ads.txt خود را در اینجا بررسی کنید. <a href="%s" target="_blank" class="note-btn">app-ads.txt شما</a>
fr_fr: Une fois vos paramètres appliqués, veuillez vérifier vos fichiers app-ads.txt ici. <a href="%s" target="_blank" class="note-btn">Votre app-ads.txt</a>
hi_in: एक बार आपकी सेटिंग लागू हो जाने के बाद, कृपया यहां अपनी app-ads.txt फ़ाइलें देखें। <a href="%s" target="_blank" class="note-btn">आपका app-ads.txt</a>
id_id: Setelah setelan Anda diterapkan, periksa file app-ads.txt Anda di sini. <a href="%s" target="_blank" class="note-btn">App-ads.txt Anda</a>
it_it: Una volta applicate le impostazioni, controlla i file app-ads.txt qui. <a href="%s" target="_blank" class="note-btn">Il tuo app-ads.txt</a>
ja: 設定が適用されたら、こちらのapp-ads.txtファイルを確認してください。<a href="%s" target="_blank" class="note-btn">あなたのapp-ads.txt</a>
ko_kr: 설정이 적용되면 여기에서 app-ads.txt 파일을 확인하세요. <a href="%s" target="_blank" class="note-btn">내 app-ads.txt</a>
nl_nl: Controleer hier uw app-ads.txt-bestanden nadat uw instellingen zijn toegepast. <a href="%s" target="_blank" class="note-btn">Uw app-ads.txt</a>
pl_pl: Po zastosowaniu ustawień sprawdź tutaj pliki app-ads.txt. <a href="%s" target="_blank" class="note-btn">Twój plik app-ads.txt</a>
pt_pt: Depois que suas configurações forem aplicadas, verifique seus arquivos app-ads.txt aqui. <a href="%s" target="_blank" class="note-btn">Seu app-ads.txt</a>
ro_ro: Odată ce setările sunt aplicate, vă rugăm să verificați fișierele dvs. app-ads.txt aici. <a href="%s" target="_blank" class="note-btn">App-ads.txt</a>
ru_ru: Как только ваши настройки будут применены, проверьте файлы app-ads.txt здесь. <a href="%s" target="_blank" class="note-btn">Ваш app-ads.txt</a>
sv_se: När dina inställningar har tillämpats, kontrollera dina app-ads.txt-filer här. <a href="%s" target="_blank" class="note-btn">Din app-ads.txt</a>
th: เมื่อใช้การตั้งค่าของคุณแล้วโปรดตรวจสอบไฟล์ app-ads.txt ที่นี่ <a href="%s" target="_blank" class="note-btn">app-ads.txt ของคุณ</a>
tr_tr: Ayarlarınız uygulandıktan sonra, lütfen app-ads.txt dosyalarınızı buradan kontrol edin. <a href="%s" target="_blank" class="note-btn">App-ads.txt dosyanız</a>
zh_cn: 应用设置后，请在此处检查您的app-ads.txt文件。<a href="%s" target="_blank" class="note-btn">您的app-ads.txt</a>

source: OneSignal – Free Web Push Notifications By OneSignal
ar: OneSignal - إخطارات دفع ويب مجانية بواسطة OneSignal
bn_bd: ওয়ানসিগনাল - ওয়ানসিগনালের মাধ্যমে ফ্রি ওয়েব পুশ বিজ্ঞপ্তি
de_de: OneSignal - Kostenlose Web-Push-Benachrichtigungen von OneSignal
el: OneSignal - Ειδοποιήσεις Δωρεάν Web Push από το OneSignal
es_es: OneSignal: notificaciones push web gratuitas de OneSignal
fa_ir: OneSignal - اطلاعیه های تحت فشار قرار دادن وب توسط OneSignal
fr_fr: OneSignal - Notifications Web Push gratuites par OneSignal
hi_in: वनसिग्नल - वनसिग्नल द्वारा मुफ्त वेब पुश सूचनाएं
id_id: OneSignal - Notifikasi Push Web Gratis Oleh OneSignal
it_it: OneSignal - Notifiche push web gratuite di OneSignal
ja: OneSignal –OneSignalによる無料のWebプッシュ通知
ko_kr: OneSignal – OneSignal의 무료 웹 푸시 알림
nl_nl: OneSignal - Gratis web push-notificaties door OneSignal
pl_pl: OneSignal - bezpłatne powiadomienia web push przez OneSignal
pt_pt: OneSignal - notificações push da Web gratuitas por OneSignal
ro_ro: OneSignal - Notificări Web Push gratuite de OneSignal
ru_ru: OneSignal - бесплатные веб-push-уведомления от OneSignal
sv_se: OneSignal - Gratis meddelanden via Internet via OneSignal
th: OneSignal - การแจ้งเตือนแบบพุชเว็บฟรีโดย OneSignal
tr_tr: OneSignal - OneSignal Tarafından Ücretsiz Web Push Bildirimleri
zh_cn: OneSignal – OneSignal的免费Web推送通知

source: Optimize your ALT TEXT
ar: تحسين النص البديل الخاص بك
bn_bd: আপনার ALT পাঠ্যটি অনুকূলিত করুন
de_de: Optimieren Sie Ihren ALT TEXT
el: Βελτιστοποιήστε το ALT TEXT
es_es: Optimiza tu TEXTO ALT
fa_ir: ALT TEXT خود را بهینه کنید
fr_fr: Optimisez votre ALT TEXT
hi_in: अपने ऑल्ट टेक्स्ट को ऑप्टिमाइज़ करें
id_id: Optimalkan ALT TEXT Anda
it_it: Ottimizza il tuo ALT TEXT
ja: 代替テキストを最適化する
ko_kr: 대체 텍스트 최적화
nl_nl: Optimaliseer uw ALT-TEKST
pl_pl: Zoptymalizuj swój ALT TEXT
pt_pt: Otimize seu ALT TEXT
ro_ro: Optimizați-vă ALT TEXT
ru_ru: Оптимизируйте свой ТЕКСТ ALT
sv_se: Optimera din ALT-TEXT
th: เพิ่มประสิทธิภาพข้อความ ALT ของคุณ
tr_tr: ALT TEXT'inizi optimize edin
zh_cn: 优化您的ALT TEXT

source: Optimize your Robots.txt with Better Robots.txt (made by PAGUP) & Boost your ranking on search engines.
ar: قم بتحسين ملف Robots.txt الخاص بك باستخدام Better Robots.txt (من صنع PAGUP) وعزز ترتيبك على محركات البحث.
bn_bd: আপনার রোবটস টেক্সটকে আরও উন্নততর রোবটস.টেক্সট (প্যাগআপ দ্বারা তৈরি) দিয়ে অনুকূলিত করুন এবং অনুসন্ধান ইঞ্জিনগুলিতে আপনার র‌্যাঙ্কিং বুস্ট করুন।
de_de: Optimieren Sie Ihre Robots.txt mit Better Robots.txt (erstellt von PAGUP) und steigern Sie Ihr Ranking in Suchmaschinen.
el: Βελτιστοποιήστε το Robots.txt με το Better Robots.txt (κατασκευασμένο από την PAGUP) & Ενισχύστε την κατάταξή σας στις μηχανές αναζήτησης.
es_es: Optimice su Robots.txt con Better Robots.txt (hecho por PAGUP) y aumente su clasificación en los motores de búsqueda.
fa_ir: با Better Robots.txt (ساخته شده توسط PAGUP) Robots.txt خود را بهینه کنید و رتبه خود را در موتورهای جستجو افزایش دهید.
fr_fr: Optimisez votre Robots.txt avec Better Robots.txt (créé par PAGUP) & Boostez votre classement sur les moteurs de recherche.
hi_in: बेहतर Robots.txt (PAGUP द्वारा निर्मित) के साथ अपने Robots.txt को ऑप्टिमाइज़ करें और सर्च इंजन पर अपनी रैंकिंग बढ़ाएँ।
id_id: Optimalkan Robots.txt Anda dengan Better Robots.txt (dibuat oleh PAGUP) & Tingkatkan peringkat Anda di mesin pencari.
it_it: Ottimizza il tuo Robots.txt con Better Robots.txt (realizzato da PAGUP) e aumenta il tuo posizionamento sui motori di ricerca.
ja: Better Robots.txt（PAGUP製）を使用してRobots.txtを最適化し、検索エンジンでのランキングを上げます。
ko_kr: Better Robots.txt (PAGUP 제작)로 Robots.txt를 최적화하고 검색 엔진에서 순위를 높이세요.
nl_nl: Optimaliseer uw Robots.txt met Better Robots.txt (gemaakt door PAGUP) en verhoog uw positie in zoekmachines.
pl_pl: Zoptymalizuj swój plik Robots.txt za pomocą Better Robots.txt (stworzonego przez PAGUP) i popraw swój ranking w wyszukiwarkach.
pt_pt: Otimize seu Robots.txt com Better Robots.txt (feito por PAGUP) e aumente sua classificação nos motores de busca.
ro_ro: Optimizați-vă Robots.txt cu Better Robots.txt (realizat de PAGUP) și îmbunătățiți-vă clasamentul pe motoarele de căutare.
ru_ru: Оптимизируйте свой Robots.txt с помощью Better Robots.txt (сделанного PAGUP) и повышайте свой рейтинг в поисковых системах.
sv_se: Optimera din Robots.txt med Better Robots.txt (gjord av PAGUP) & Öka din ranking på sökmotorer.
th: เพิ่มประสิทธิภาพ Robots.txt ของคุณด้วย Better Robots.txt (สร้างโดย PAGUP) และเพิ่มอันดับของคุณในเครื่องมือค้นหา
tr_tr: Robots.txt dosyanızı Better Robots.txt (PAGUP tarafından yapılmıştır) ile optimize edin ve arama motorlarında sıralamanızı yükseltin.
zh_cn: 使用Better Robots.txt（由PAGUP制造）优化您的Robots.txt，并提高您在搜索引擎上的排名。

source: Pagup
bn_bd: প্যাগআপ
fa_ir: پاگاپ
hi_in: पगुप
tr_tr: Sayfalandırma
zh_cn: 帕古普

source: Permalinks
ar: الروابط الثابتة
bn_bd: পারমালিঙ্কস
el: Μόνιμοι σύνδεσμοι
es_es: Enlaces permanentes
fr_fr: Permaliens
hi_in: स्थायी लिंक में
id_id: Tautan permanen
it_it: Permalink
ja: パーマリンク
ko_kr: 퍼머 링크
ro_ro: Legături permanente
ru_ru: Пермассылки
sv_se: Permalänkar
th: ลิงก์ถาวร
tr_tr: Kalıcı bağlantılar
zh_cn: 固定链接

source: Ping my links
ar: بينغ الروابط الخاصة بي
bn_bd: আমার লিঙ্কগুলি পিং করুন
de_de: Ping meine Links
el: Ping τους συνδέσμους μου
es_es: Hacer ping a mis enlaces
fa_ir: لینک های من را پینگ کنید
fr_fr: Ping mes liens
hi_in: मेरे लिंक पिंग करें
id_id: Ping link saya
it_it: Ping i miei collegamenti
ja: リンクをpingする
ko_kr: 내 링크 핑
nl_nl: Ping mijn links
pl_pl: Pinguj moje linki
pt_pt: Ping meus links
ro_ro: Ping link-urile mele
ru_ru: Отметить мои ссылки
sv_se: Ping mina länkar
th: ปิงลิงก์ของฉัน
tr_tr: Bağlantılarıma ping at
zh_cn: 链接我的链接

source: Please clear your browser cache and reload the ads.txt OR app-ads.txt link.
ar: يرجى مسح ذاكرة التخزين المؤقت للمتصفح وإعادة تحميل رابط ads.txt أو app-ads.txt.
bn_bd: দয়া করে আপনার ব্রাউজারের ক্যাশে সাফ করুন এবং বিজ্ঞাপন.txt ও অ্যাপ-বিজ্ঞাপন.txt লিঙ্কটি পুনরায় লোড করুন।
de_de: Bitte leeren Sie Ihren Browser-Cache und laden Sie den Link ads.txt ODER app-ads.txt neu.
el: Εκκαθαρίστε την προσωρινή μνήμη του προγράμματος περιήγησής σας και φορτώστε ξανά το σύνδεσμο ads.txt Ή app-ads.txt.
es_es: Limpie la memoria caché de su navegador y vuelva a cargar el enlace ads.txt O app-ads.txt.
fa_ir: لطفاً حافظه پنهان مرورگر خود را پاک کرده و پیوند ads.txt یا app-ads.txt را دوباره بارگیری کنید.
fr_fr: Veuillez vider le cache de votre navigateur et recharger le lien ads.txt OU app-ads.txt.
hi_in: कृपया अपना ब्राउज़र कैश साफ़ करें और ads.txt या app-ads.txt लिंक को फिर से लोड करें।
id_id: Hapus cache browser Anda dan muat ulang link ads.txt ATAU app-ads.txt.
it_it: Svuota la cache del browser e ricarica il link ads.txt OPPURE app-ads.txt.
ja: ブラウザのキャッシュをクリアして、ads.txtまたはapp-ads.txtリンクをリロードしてください。
ko_kr: 브라우저 캐시를 지우고 ads.txt 또는 app-ads.txt 링크를 새로 고침하세요.
nl_nl: Maak het cachegeheugen van uw browser leeg en laad de link ads.txt OF app-ads.txt opnieuw.
pl_pl: Wyczyść pamięć podręczną przeglądarki i ponownie załaduj link ads.txt LUB app-ads.txt.
pt_pt: Limpe o cache do navegador e recarregue o link ads.txt OU app-ads.txt.
ro_ro: Vă rugăm să goliți memoria cache a browserului și să reîncărcați link-ul ads.txt SAU app-ads.txt.
ru_ru: Очистите кэш браузера и перезагрузите ссылку ads.txt ИЛИ app-ads.txt.
sv_se: Rensa webbläsarens cache och ladda om ads.txt ELLER app-ads.txt-länken.
th: โปรดล้างแคชของเบราว์เซอร์และโหลดลิงก์ ads.txt หรือ app-ads.txt อีกครั้ง
tr_tr: Lütfen tarayıcınızın önbelleğini temizleyin ve ads.txt VEYA app-ads.txt bağlantısını yeniden yükleyin.
zh_cn: 请清除浏览器缓存，然后重新加载ads.txt或app-ads.txt链接。

source: Premium Feature
ar: ميزة مميزة
bn_bd: প্রিমিয়াম বৈশিষ্ট্য
de_de: Premium-Funktion
el: Premium χαρακτηριστικό
es_es: Característica Premium
fa_ir: ویژگی برتر
fr_fr: Fonctionnalité Premium
hi_in: प्रीमियम फ़ीचर
id_id: Fitur Premium
it_it: Funzionalità Premium
ja: プレミアム機能
ko_kr: 프리미엄 기능
nl_nl: Premium-functie
pl_pl: Funkcja premium
pt_pt: Recurso Premium
ro_ro: Caracteristică Premium
ru_ru: Премиум-функция
sv_se: Premium-funktion
th: คุณสมบัติพิเศษ
tr_tr: Premium Özellik
zh_cn: 高级功能
