Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Your direct demand partners should be listed as “direct.” If your partners are using third-party resellers to sell your inventory, such providers should be listed as “reseller.” In any case, you should not add any provider to your app-ads.txt file unless you or your partner have a direct relationship with them.
ar: يجب أن يتم سرد شركاء الطلب المباشر على أنهم "مباشرون". إذا كان شركاؤك يستخدمون بائعين تابعين لجهات خارجية لبيع مخزونك ، فيجب أن يتم إدراج هؤلاء المزودين على أنهم "بائعون". على أي حال ، يجب ألا تضيف أي مزود إلى ملف app-ads.txt إلا إذا كنت أنت أو شريكك على علاقة مباشرة بهما.
bn_bd: আপনার সরাসরি চাহিদা অংশীদারদের "সরাসরি" হিসাবে তালিকাভুক্ত করা উচিত। যদি আপনার অংশীদাররা আপনার তালিকা বিক্রয় করতে তৃতীয় পক্ষের রিসেলারগুলি ব্যবহার করে থাকে তবে এই জাতীয় সরবরাহকারীদের "পুনরায় বিক্রয়কারী" হিসাবে তালিকাভুক্ত করা উচিত। যাই হোক না কেন, আপনার বা আপনার সঙ্গীর সাথে সরাসরি সম্পর্ক না থাকলে আপনার অ্যাপ্লিকেশন-বিজ্ঞাপন.txt ফাইলটিতে কোনও সরবরাহকারী যুক্ত করা উচিত নয়।
de_de: Ihre direkten Nachfragepartner sollten als "direkt" aufgeführt sein. Wenn Ihre Partner Wiederverkäufer von Drittanbietern verwenden, um Ihr Inventar zu verkaufen, sollten diese Anbieter als "Wiederverkäufer" aufgeführt werden. In jedem Fall sollten Sie Ihrer Datei app-ads.txt keinen Anbieter hinzufügen, es sei denn, Sie oder Ihr Partner haben eine direkte Beziehung zu ihnen.
el: Οι συνεργάτες άμεσης ζήτησης θα πρέπει να αναφέρονται ως "άμεσο". Εάν οι συνεργάτες σας χρησιμοποιούν μεταπωλητές τρίτων για να πουλήσουν το απόθεμά σας, τέτοιοι πάροχοι θα πρέπει να αναφέρονται ως "μεταπωλητής". Σε κάθε περίπτωση, δεν πρέπει να προσθέσετε κανένα πάροχο στο αρχείο app-ads.txt, εκτός εάν εσείς ή ο σύντροφός σας έχετε άμεση σχέση μαζί τους.
es_es: Sus socios de demanda directa deben aparecer como "directos". Si sus socios utilizan revendedores externos para vender su inventario, dichos proveedores deben figurar como "revendedores". En cualquier caso, no debe agregar ningún proveedor a su archivo app-ads.txt a menos que usted o su socio tengan una relación directa con ellos.
fa_ir: شرکای تقاضای مستقیم شما باید به عنوان "مستقیم" ذکر شوند. اگر شرکای شما از فروشندگان شخص ثالث برای فروش موجودی شما استفاده می کنند ، چنین ارائه دهندگان باید به عنوان "فروشنده" ذکر شوند. در هر صورت ، شما نباید هیچ ارائه دهنده ای را به پرونده app-ads.txt خود اضافه کنید ، مگر اینکه شما یا شریک زندگی خود با آنها رابطه مستقیم داشته باشید.
fr_fr: Vos partenaires de demande directe doivent être répertoriés comme "directs". Si vos partenaires font appel à des revendeurs tiers pour vendre votre inventaire, ces fournisseurs doivent être répertoriés comme "revendeurs". Dans tous les cas, vous ne devez ajouter aucun fournisseur à votre fichier app-ads.txt à moins que vous ou votre partenaire n'ayez une relation directe avec eux.
hi_in: आपके प्रत्यक्ष मांग भागीदारों को "प्रत्यक्ष" के रूप में सूचीबद्ध किया जाना चाहिए। अगर आपके पार्टनर आपकी इन्वेंट्री बेचने के लिए तीसरे पक्ष के पुनर्विक्रेताओं का इस्तेमाल कर रहे हैं, तो ऐसे प्रदाताओं को "पुनर्विक्रेता" के रूप में सूचीबद्ध किया जाना चाहिए। किसी भी स्थिति में, आपको अपनी app-ads.txt फ़ाइल में तब तक कोई प्रदाता नहीं जोड़ना चाहिए जब तक कि आप या आपके साथी का उनसे सीधा संबंध न हो।
id_id: Mitra permintaan langsung Anda harus terdaftar sebagai "langsung". Jika partner Anda menggunakan reseller pihak ketiga untuk menjual inventaris Anda, penyedia tersebut harus terdaftar sebagai "reseller". Bagaimanapun, Anda tidak boleh menambahkan penyedia apa pun ke file app-ads.txt kecuali Anda atau mitra Anda memiliki hubungan langsung dengan mereka.
it_it: I tuoi partner per la domanda diretta dovrebbero essere elencati come "diretti". Se i tuoi partner utilizzano rivenditori di terze parti per vendere il tuo inventario, tali fornitori dovrebbero essere elencati come "rivenditore". In ogni caso, non dovresti aggiungere alcun provider al tuo file app-ads.txt a meno che tu o il tuo partner non abbiate un rapporto diretto con loro.
ja: 直接需要パートナーは「直接」としてリストされている必要があります。パートナーがサードパーティの再販業者を使用して在庫を販売している場合、そのようなプロバイダーは「再販業者」としてリストされている必要があります。いずれの場合も、あなたまたはあなたのパートナーがプロバイダーと直接の関係を持っていない限り、app-ads.txtファイルにプロバイダーを追加しないでください。
ko_kr: 직접 수요 파트너는 "직접"으로 나열되어야합니다. 파트너가 타사 리셀러를 사용하여 인벤토리를 판매하는 경우 해당 제공 업체는 '리셀러'로 표시되어야합니다. 어떤 경우에도 귀하 또는 귀하의 파트너가 그들과 직접적인 관계가없는 한 귀하의 app-ads.txt 파일에 어떤 제공자도 추가해서는 안됩니다.
nl_nl: Uw directe-vraagpartners moeten worden vermeld als 'direct'. Als uw partners externe wederverkopers gebruiken om uw voorraad te verkopen, moeten dergelijke aanbieders worden vermeld als 'wederverkoper'. Voeg in ieder geval geen provider toe aan uw app-ads.txt-bestand, tenzij u of uw partner een directe relatie met hen hebben.
pl_pl: Twoi partnerzy oferujący bezpośredni popyt powinni być wymienieni jako „bezpośredni”. Jeśli Twoi partnerzy korzystają ze sprzedawców zewnętrznych, aby sprzedawać Twoje zasoby reklamowe, tacy dostawcy powinni być wymienieni jako „sprzedawcy”. W każdym razie nie należy dodawać żadnego dostawcy do pliku app-ads.txt, chyba że Ty lub Twój partner macie z nim bezpośrednie relacje.
pt_pt: Seus parceiros de demanda direta devem ser listados como "diretos". Se seus parceiros estão usando revendedores terceirizados para vender seu estoque, tais fornecedores devem ser listados como “revendedores”. Em qualquer caso, você não deve adicionar nenhum provedor ao arquivo app-ads.txt, a menos que você ou seu parceiro tenham uma relação direta com eles.
ro_ro: Partenerii dvs. de cerere directă ar trebui să fie incluși în „direct”. Dacă partenerii dvs. utilizează revânzători terți pentru a vinde inventarul dvs., acești furnizori ar trebui să fie listați ca „revânzător”. În orice caz, nu ar trebui să adăugați niciun furnizor în fișierul dvs. app-ads.txt decât dacă dvs. sau partenerul dvs. aveți o relație directă cu aceștia.
ru_ru: Ваши прямые партнеры должны быть указаны как «прямые». Если ваши партнеры используют сторонних посредников для продажи ваших товаров, такие поставщики должны быть указаны как «посредники». В любом случае вам не следует добавлять какого-либо поставщика в файл app-ads.txt, если только вы или ваш партнер не имеете с ними прямых отношений.
sv_se: Dina partner med direkt efterfrågan bör listas som "direkt". Om dina partners använder tredje parts återförsäljare för att sälja ditt lager, bör sådana leverantörer listas som "återförsäljare". I vilket fall som helst bör du inte lägga till någon leverantör i din app-ads.txt-fil om du eller din partner har en direkt relation med dem.
th: พันธมิตรความต้องการโดยตรงของคุณควรระบุว่าเป็น "โดยตรง" หากพันธมิตรของคุณใช้ผู้ค้าปลีกบุคคลที่สามเพื่อขายพื้นที่โฆษณาของคุณผู้ให้บริการดังกล่าวควรระบุว่าเป็น "ผู้ค้าปลีก" ไม่ว่าในกรณีใดคุณไม่ควรเพิ่มผู้ให้บริการใด ๆ ลงในไฟล์ app-ads.txt เว้นแต่คุณหรือคู่ของคุณจะมีความสัมพันธ์โดยตรงกับพวกเขา
tr_tr: Doğrudan talep ortaklarınız "doğrudan" olarak listelenmelidir. İş ortaklarınız envanterinizi satmak için üçüncü taraf bayiler kullanıyorsa, bu tür sağlayıcılar "bayi" olarak listelenmelidir. Her durumda, sizin veya ortağınızın onlarla doğrudan bir ilişkisi olmadıkça app-ads.txt dosyanıza herhangi bir sağlayıcı eklememelisiniz.
zh_cn: 您的直接需求合作伙伴应列为“直接”。如果您的合作伙伴正在使用第三方经销商来出售您的库存，则这些提供商应列为“经销商”。无论如何，除非您或您的合作伙伴与他们有直接关系，否则您不应将任何提供程序添加到您的app-ads.txt文件中。

source: Yoast SEO By Team Yoast
ar: Yoast SEO بواسطة Team Yoast
de_de: Yoast SEO von Team Yoast
el: Yoast SEO ανά ομάδα Yoast
es_es: Yoast SEO por el equipo Yoast
fa_ir: Yoast SEO توسط تیم Yoast
fr_fr: Yoast SEO par Team Yoast
id_id: Yoast SEO Oleh Tim Yoast
it_it: Yoast SEO del team Yoast
ja: チームYoastによるYoastSEO
ko_kr: Yoast SEO 팀 Yoast
nl_nl: Yoast SEO door Team Yoast
pl_pl: Yoast SEO Według zespołu Yoast
pt_pt: Yoast SEO pela equipe Yoast
ro_ro: SEO de către echipa Yoast
ru_ru: Yoast SEO от Team Yoast
sv_se: Yoast SEO Av Team Yoast
th: Yoast SEO โดยทีม Yoast
tr_tr: Yoast SEO Ekibi Yoast
zh_cn: Yoast SEO，作者：Yoast团队
