Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.
ar: تحسين WordPress SEO الخاص بك: اكتب محتوى أفضل واحصل على موقع WordPress مُحسّن بالكامل باستخدام المكون الإضافي Yoast SEO.
bn_bd: আপনার ওয়ার্ডপ্রেস এসইও উন্নত করুন: আরও ভাল সামগ্রী লিখুন এবং ইয়োস্ট এসইও প্লাগইন ব্যবহার করে একটি সম্পূর্ণরূপে অনুকূলিত ওয়ার্ডপ্রেস সাইট রয়েছে।
de_de: Verbessern Sie Ihre WordPress-SEO: Schreiben Sie mit dem Yoast SEO-Plugin bessere Inhalte und erstellen Sie eine vollständig optimierte WordPress-Site.
el: Βελτιώστε το WordPress SEO σας: Γράψτε καλύτερο περιεχόμενο και αποκτήστε έναν πλήρως βελτιστοποιημένο ιστότοπο WordPress χρησιμοποιώντας το πρόσθετο Yoast SEO.
es_es: Mejore su SEO de WordPress: escriba mejor contenido y tenga un sitio de WordPress totalmente optimizado utilizando el complemento Yoast SEO.
fa_ir: سئو وردپرس خود را بهبود ببخشید: محتوای بهتری بنویسید و با استفاده از افزونه Yoast SEO یک سایت کاملاً بهینه شده وردپرس داشته باشید.
fr_fr: Améliorez votre référencement WordPress: rédigez un meilleur contenu et disposez d'un site WordPress entièrement optimisé à l'aide du plugin Yoast SEO.
hi_in: अपने WordPress SEO में सुधार करें: बेहतर सामग्री लिखें और Yoast SEO प्लगइन का उपयोग करके पूरी तरह से अनुकूलित वर्डप्रेस साइट बनाएं।
id_id: Tingkatkan SEO WordPress Anda: Tulis konten yang lebih baik dan miliki situs WordPress yang dioptimalkan sepenuhnya menggunakan plugin Yoast SEO.
it_it: Migliora il tuo WordPress SEO: scrivi contenuti migliori e disponi di un sito WordPress completamente ottimizzato utilizzando il plug-in Yoast SEO.
ja: WordPress SEOを改善する：Yoast SEOプラグインを使用して、より良いコンテンツを作成し、完全に最適化されたWordPressサイトを作成します。
ko_kr: WordPress SEO 개선 : Yoast SEO 플러그인을 사용하여 더 나은 콘텐츠를 작성하고 완전히 최적화 된 WordPress 사이트를 만드세요.
nl_nl: Verbeter uw WordPress SEO: schrijf betere inhoud en zorg voor een volledig geoptimaliseerde WordPress-site met behulp van de Yoast SEO-plug-in.
pl_pl: Popraw swoje SEO WordPress: pisz lepszą treść i miej w pełni zoptymalizowaną witrynę WordPress za pomocą wtyczki Yoast SEO.
pt_pt: Melhore o seu WordPress SEO: Escreva melhor conteúdo e tenha um site WordPress totalmente otimizado usando o plugin Yoast SEO.
ro_ro: Îmbunătățiți-vă WordPress WordPress: scrieți conținut mai bun și aveți un site WordPress complet optimizat folosind pluginul Yoast SEO.
ru_ru: Улучшите ваш WordPress SEO: напишите лучший контент и полностью оптимизируйте сайт WordPress с помощью плагина Yoast SEO.
sv_se: Förbättra din WordPress SEO: Skriv bättre innehåll och ha en helt optimerad WordPress-webbplats med Yoast SEO-plugin.
th: ปรับปรุง WordPress SEO ของคุณ: เขียนเนื้อหาที่ดีขึ้นและมีไซต์ WordPress ที่ได้รับการปรับแต่งอย่างเต็มที่โดยใช้ปลั๊กอิน Yoast SEO
tr_tr: WordPress SEO'nuzu geliştirin: Yoast SEO eklentisini kullanarak daha iyi içerik yazın ve tamamen optimize edilmiş bir WordPress sitesine sahip olun.
zh_cn: 改善您的WordPress SEO：使用Yoast SEO插件编写更好的内容，并拥有一个完全优化的WordPress网站。

source: In June 2017, the IAB (The Interactive Advertising Bureau Tech Lab) launched ads.txt, a file enabling web publishers to designate authorized digital sellers of their ad inventory. Ads.txt helped the industry distinguish real supply sources from fake ones, and after its immediate success and adoption, the next logical step was to extend the reach of ads.txt into the mobile app ecosystem. App-ads.txt is the mobile in-app equivalent of this specification, which mobile publishers can implement.
ar: في يونيو 2017 ، أطلق IAB (The Interactive Advertising Bureau Tech Lab) ملف ads.txt ، وهو ملف يمكّن ناشري الويب من تعيين البائعين الرقميين المعتمدين لمخزونهم الإعلاني. ساعد Ads.txt الصناعة على التمييز بين مصادر التوريد الحقيقية والمصادر المزيفة ، وبعد نجاحها الفوري واعتمادها ، كانت الخطوة المنطقية التالية هي توسيع مدى وصول ads.txt إلى نظام تطبيقات الجوّال. يعد App-ads.txt هو المكافئ داخل التطبيق للجوال لهذه المواصفات ، والذي يمكن أن ينفذه ناشرو الأجهزة المحمولة.
bn_bd: জুন ২০১ 2017 এ, আইএবি (ইন্টারেক্টিভ অ্যাডভারটাইজিং ব্যুরো টেক ল্যাব) বিজ্ঞাপন.txt চালু করেছে, এটি একটি ফাইল ওয়েব প্রকাশকদের তাদের বিজ্ঞাপনের তালিকাভুক্ত অনুমোদিত ডিজিটাল বিক্রেতাদের মনোনীত করতে সক্ষম করে। বিজ্ঞাপন ডট টেক্সট শিল্পকে জাল সরবরাহগুলির থেকে প্রকৃত সরবরাহ উত্সকে আলাদা করতে সহায়তা করেছিল এবং এর তাত্ক্ষণিক সাফল্য এবং গ্রহণের পরে পরবর্তী যৌক্তিক পদক্ষেপটি ছিল মোবাইল অ্যাপ্লিকেশন বাস্তুসংস্থায় বিজ্ঞাপন.txt এর প্রসারকে প্রসারিত করা। অ্যাপ-বিজ্ঞাপন.txt হ'ল মোবাইল অ্যাপ্লিকেশনটি এই স্পেসিফিকেশনের সমতুল্য, যা মোবাইল প্রকাশকরা প্রয়োগ করতে পারেন।
de_de: Im Juni 2017 startete das IAB (The Interactive Advertising Bureau Tech Lab) ads.txt, eine Datei, mit der Web-Publisher autorisierte digitale Verkäufer ihres Anzeigeninventars bestimmen können. Ads.txt half der Branche dabei, echte Bezugsquellen von gefälschten zu unterscheiden. Nach dem sofortigen Erfolg und der Einführung bestand der nächste logische Schritt darin, die Reichweite von ads.txt auf das Ökosystem für mobile Apps auszudehnen. App-ads.txt ist das mobile In-App-Äquivalent dieser Spezifikation, das mobile Publisher implementieren können.
el: Τον Ιούνιο του 2017, το IAB (The Interactive Advertising Bureau Tech Lab) κυκλοφόρησε το ads.txt, ένα αρχείο που επιτρέπει στους εκδότες ιστού να ορίσουν εξουσιοδοτημένους ψηφιακούς πωλητές του αποθέματος διαφημίσεων. Το Ads.txt βοήθησε τη βιομηχανία να διακρίνει τις πραγματικές πηγές εφοδιασμού από τις ψεύτικες και μετά την άμεση επιτυχία και υιοθέτησή της, το επόμενο λογικό βήμα ήταν να επεκταθεί η εμβέλεια του ads.txt στο οικοσύστημα εφαρμογών για κινητά. Το app-ads.txt είναι το ισοδύναμο εντός εφαρμογής για κινητά αυτής της προδιαγραφής, το οποίο μπορούν να εφαρμόσουν οι εκδότες για κινητά.
es_es: En junio de 2017, el IAB (The Interactive Advertising Bureau Tech Lab) lanzó ads.txt, un archivo que permite a los editores web designar vendedores digitales autorizados de su inventario de anuncios. Ads.txt ayudó a la industria a distinguir las fuentes de suministro reales de las falsas, y después de su éxito y adopción inmediatos, el siguiente paso lógico fue extender el alcance de ads.txt al ecosistema de aplicaciones móviles. App-ads.txt es el equivalente en aplicación móvil de esta especificación, que los editores móviles pueden implementar.
fa_ir: در ژوئن 2017 ، IAB (The Interactive Advertising Bureau Tech Lab) ads.txt را راه اندازی کرد ، فایلی که به ناشران وب امکان می دهد فروشندگان دیجیتال مجاز موجودی تبلیغات خود را تعیین کنند. Ads.txt به صنعت كمك كرد تا منابع واقعي تأمين را از منابع جعلي تشخيص دهد و پس از موفقيت و تصويب فوري آن ، گام منطقي بعدي گسترش دامنه آگهي هاي ads.txt به اكوسيستم برنامه تلفن همراه بود. App-ads.txt معادل درون برنامه تلفن همراه با این مشخصات است که ناشران تلفن همراه می توانند آن را پیاده سازی کنند.
fr_fr: En juin 2017, l'IAB (The Interactive Advertising Bureau Tech Lab) a lancé ads.txt, un fichier permettant aux éditeurs Web de désigner les vendeurs numériques autorisés de leur inventaire publicitaire. Ads.txt a aidé l'industrie à distinguer les sources d'approvisionnement réelles des fausses sources, et après son succès immédiat et son adoption, la prochaine étape logique était d'étendre la portée des ads.txt dans l'écosystème des applications mobiles. App-ads.txt est l'équivalent intégré à l'application mobile de cette spécification, que les éditeurs mobiles peuvent mettre en œuvre.
hi_in: जून 2017 में, IAB (द इंटरएक्टिव एडवरटाइजिंग ब्यूरो टेक लैब) ने ads.txt लॉन्च किया, जो एक फ़ाइल है जो वेब प्रकाशकों को उनकी विज्ञापन इन्वेंट्री के अधिकृत डिजिटल विक्रेताओं को नामित करने में सक्षम बनाती है। Ads.txt ने उद्योग को वास्तविक आपूर्ति स्रोतों को नकली स्रोतों से अलग करने में मदद की, और इसकी तत्काल सफलता और अपनाने के बाद, अगला तार्किक कदम मोबाइल ऐप पारिस्थितिकी तंत्र में ads.txt की पहुंच का विस्तार करना था। App-ads.txt इस विनिर्देश के समकक्ष मोबाइल इन-ऐप है, जिसे मोबाइल प्रकाशक लागू कर सकते हैं।
id_id: Pada bulan Juni 2017, IAB (The Interactive Advertising Bureau Tech Lab) meluncurkan ads.txt, sebuah file yang memungkinkan penerbit web untuk menunjuk penjual digital resmi dari inventaris iklan mereka. Ads.txt membantu industri membedakan sumber pasokan asli dari yang palsu, dan setelah keberhasilan dan adopsi langsung, langkah logis berikutnya adalah memperluas jangkauan ads.txt ke dalam ekosistem aplikasi seluler. App-ads.txt adalah dalam aplikasi seluler yang setara dengan spesifikasi ini, yang dapat diterapkan oleh penayang seluler.
it_it: Nel giugno 2017, lo IAB (The Interactive Advertising Bureau Tech Lab) ha lanciato ads.txt, un file che consente agli editori web di designare venditori digitali autorizzati del loro inventario pubblicitario. Ads.txt ha aiutato il settore a distinguere le vere fonti di approvvigionamento da quelle false e, dopo il suo immediato successo e adozione, il passaggio logico successivo è stato quello di estendere la portata di ads.txt nell'ecosistema delle app mobili. App-ads.txt è l'equivalente in-app per dispositivi mobili di questa specifica, che i publisher per dispositivi mobili possono implementare.
ja: 2017年6月、IAB（Interactive Advertising Bureau Tech Lab）はads.txtを立ち上げました。これは、Webサイト運営者が広告枠の認定デジタル販売者を指定できるようにするファイルです。 Ads.txtは、業界が実際の供給元と偽の供給元を区別するのに役立ちました。その直後の成功と採用の後、次の論理的なステップは、ads.txtの範囲をモバイルアプリエコシステムに拡大することでした。 App-ads.txtは、この仕様に相当するモバイルアプリ内であり、モバイルパブリッシャーが実装できます。
ko_kr: 2017 년 6 월 IAB (Interactive Advertising Bureau Tech Lab)는 웹 게시자가 광고 인벤토리의 승인 된 디지털 판매자를 지정할 수있는 파일 인 ads.txt를 출시했습니다. Ads.txt는 업계가 실제 공급원과 가짜 공급원을 구별하는 데 도움이되었으며 즉각적인 성공과 채택 후 다음 논리적 단계는 ads.txt의 범위를 모바일 앱 생태계로 확장하는 것이 었습니다. App-ads.txt는 모바일 게시자가 구현할 수있는이 사양에 해당하는 모바일 인앱입니다.
nl_nl: In juni 2017 lanceerde het IAB (The Interactive Advertising Bureau Tech Lab) ads.txt, een bestand waarmee webuitgevers geautoriseerde digitale verkopers van hun advertentievoorraad kunnen aanwijzen. Ads.txt hielp de branche om echte leveranciers te onderscheiden van nepbronnen, en na het onmiddellijke succes en de acceptatie ervan, was de volgende logische stap om het bereik van ads.txt uit te breiden naar het mobiele app-ecosysteem. App-ads.txt is het mobiele in-app-equivalent van deze specificatie, die mobiele uitgevers kunnen implementeren.
pl_pl: W czerwcu 2017 r. IAB (The Interactive Advertising Bureau Tech Lab) uruchomił ads.txt, plik umożliwiający wydawcom internetowym wyznaczanie autoryzowanych sprzedawców cyfrowych ich zasobów reklamowych. Ads.txt pomógł branży odróżnić prawdziwe źródła dostaw od fałszywych, a po jego natychmiastowym sukcesie i wdrożeniu kolejnym logicznym krokiem było rozszerzenie zasięgu pliku ads.txt na ekosystem aplikacji mobilnych. App-ads.txt to mobilny odpowiednik tej specyfikacji w aplikacji, który mogą wdrożyć wydawcy mobilni.
pt_pt: Em junho de 2017, o IAB (The Interactive Advertising Bureau Tech Lab) lançou o ads.txt, um arquivo que permite aos editores da web designar vendedores digitais autorizados de seu inventário de anúncios. O ads.txt ajudou o setor a distinguir as fontes de suprimento reais das falsas e, após seu sucesso e adoção imediatos, a próxima etapa lógica foi estender o alcance do ads.txt no ecossistema de aplicativos móveis. App-ads.txt é o equivalente no aplicativo para dispositivos móveis desta especificação, que os editores de dispositivos móveis podem implementar.
ro_ro: În iunie 2017, IAB (The Interactive Advertising Bureau Tech Lab) a lansat ads.txt, un fișier care permite editorilor web să desemneze vânzători digitali autorizați ai inventarului lor publicitar. Ads.txt a ajutat industria să distingă sursele reale de aprovizionare de cele false și, după succesul și adoptarea imediată, următorul pas logic a fost extinderea acoperirii ads.txt în ecosistemul aplicațiilor mobile. App-ads.txt este echivalentul în aplicație mobil al acestei specificații, pe care editorii de telefonie mobilă îl pot implementa.
ru_ru: В июне 2017 года IAB (Техническая лаборатория Бюро интерактивной рекламы) запустила файл ads.txt, позволяющий веб-издателям назначать авторизованных цифровых продавцов своих рекламных ресурсов. Ads.txt помог индустрии отличить реальные источники поставок от поддельных, и после его немедленного успеха и принятия следующим логическим шагом было расширение охвата ads.txt в экосистеме мобильных приложений. App-ads.txt - это эквивалент этой спецификации для мобильных приложений, который могут реализовать мобильные издатели.
sv_se: I juni 2017 lanserade IAB (The Interactive Advertising Bureau Tech Lab) ads.txt, en fil som gör det möjligt för webbutgivare att utse auktoriserade digitala säljare av deras annonsinventering. Ads.txt hjälpte industrin att skilja verkliga leveranskällor från falska, och efter dess omedelbara framgång och antagande var nästa logiska steg att utöka räckvidden för ads.txt till mobilappens ekosystem. App-ads.txt är den motsvarande mobil i appen för denna specifikation, som mobilförlag kan implementera.
th: ในเดือนมิถุนายน 2017 IAB (The Interactive Advertising Bureau Tech Lab) ได้เปิดตัว ads.txt ซึ่งเป็นไฟล์ที่ช่วยให้ผู้เผยแพร่เว็บสามารถกำหนดผู้ขายดิจิทัลที่ได้รับอนุญาตสำหรับพื้นที่โฆษณา Ads.txt ช่วยให้อุตสาหกรรมแยกความแตกต่างของแหล่งจัดหาจริงจากแหล่งปลอมและหลังจากประสบความสำเร็จในทันทีและการนำไปใช้ขั้นตอนต่อไปคือการขยายการเข้าถึงของ ads.txt ไปยังระบบนิเวศของแอปบนอุปกรณ์เคลื่อนที่ App-ads.txt เทียบเท่าในแอปบนอุปกรณ์เคลื่อนที่ของข้อกำหนดนี้ซึ่งผู้เผยแพร่โฆษณาบนอุปกรณ์เคลื่อนที่สามารถนำไปใช้ได้
tr_tr: Haziran 2017'de IAB (Interactive Advertising Bureau Tech Lab), web yayıncılarının reklam envanterlerinin yetkili dijital satıcılarını atamalarını sağlayan ads.txt dosyasını kullanıma sundu. Ads.txt, sektörün gerçek tedarik kaynaklarını sahte kaynaklardan ayırt etmesine yardımcı oldu ve hemen başarısı ve benimsenmesinden sonra, bir sonraki mantıklı adım ads.txt erişimini mobil uygulama ekosistemine genişletmek oldu. App-ads.txt, bu spesifikasyonun mobil yayıncıların uygulayabileceği mobil uygulama içi eşdeğeridir.
zh_cn: 2017年6月，IAB（互动广告局技术实验室）启动了ads.txt，该文件使网络发布者可以指定其广告资源的授权数字销售商。 Ads.txt帮助行业区分了真实的供应来源和虚假的供应来源，在其迅速成功并被采用之后，下一步的逻辑就是将ads.txt的覆盖范围扩展到移动应用生态系统中。 App-ads.txt是与此规范相对应的移动应用程序内代码，移动发布者可以实施此规范。

source: Increase engagement and drive more repeat traffic to your WordPress site with desktop push notifications. Now supporting Chrome, Firefox, and Safari.
ar: قم بزيادة المشاركة وجذب المزيد من الزيارات المتكررة إلى موقع WordPress الخاص بك من خلال إشعارات دفع سطح المكتب. يدعم الآن Chrome و Firefox و Safari.
bn_bd: ব্যস্ততা বৃদ্ধি করুন এবং ডেস্কটপ পুশ বিজ্ঞপ্তিগুলি সহ আপনার ওয়ার্ডপ্রেস সাইটে পুনরাবৃত্তি ট্র্যাফিক ড্রাইভ করুন। এখন ক্রোম, ফায়ারফক্স এবং সাফারি সমর্থন করছে।
de_de: Steigern Sie das Engagement und sorgen Sie mit Desktop-Push-Benachrichtigungen für mehr Wiederholungsverkehr auf Ihrer WordPress-Site. Unterstützt jetzt Chrome, Firefox und Safari.
el: Αυξήστε την αφοσίωση και αυξήστε την επαναλαμβανόμενη επισκεψιμότητα στον ιστότοπό σας WordPress με ειδοποιήσεις push στην επιφάνεια εργασίας. Τώρα υποστηρίζουμε τα Chrome, Firefox και Safari.
es_es: Aumente la participación y genere más tráfico repetido a su sitio de WordPress con notificaciones push de escritorio. Ahora es compatible con Chrome, Firefox y Safari.
fa_ir: با اعلان های فشاری دسک تاپ ، تعامل را افزایش داده و میزان بازدید بیشتری را به سایت وردپرس خود منتقل کنید. اکنون از Chrome ، Firefox و Safari پشتیبانی می کند.
fr_fr: Augmentez l'engagement et générez plus de trafic répété vers votre site WordPress avec des notifications push sur le bureau. Prend désormais en charge Chrome, Firefox et Safari.
hi_in: जुड़ाव बढ़ाएँ और डेस्कटॉप पुश सूचनाओं के साथ अपनी वर्डप्रेस साइट पर अधिक बार-बार ट्रैफ़िक प्राप्त करें। अब क्रोम, फायरफॉक्स और सफारी को सपोर्ट कर रहा है।
id_id: Tingkatkan keterlibatan dan dorong lebih banyak lalu lintas berulang ke situs WordPress Anda dengan pemberitahuan push desktop. Sekarang mendukung Chrome, Firefox, dan Safari.
it_it: Aumenta il coinvolgimento e indirizza più traffico ripetuto al tuo sito WordPress con notifiche push sul desktop. Ora supporta Chrome, Firefox e Safari.
ja: デスクトッププッシュ通知を使用して、エンゲージメントを高め、WordPressサイトへのリピートトラフィックを増やします。 Chrome、Firefox、Safariをサポートするようになりました。
ko_kr: 데스크톱 푸시 알림으로 참여도를 높이고 WordPress 사이트로 더 많은 반복 트래픽을 유도하세요. 이제 Chrome, Firefox 및 Safari를 지원합니다.
nl_nl: Verhoog de betrokkenheid en genereer meer herhaalverkeer naar uw WordPress-site met pushmeldingen op uw desktop. Ondersteunt nu Chrome, Firefox en Safari.
pl_pl: Zwiększ zaangażowanie i zwiększ liczbę powtarzających się odwiedzin w witrynie WordPress dzięki powiadomieniom push na pulpicie. Teraz obsługuje przeglądarki Chrome, Firefox i Safari.
pt_pt: Aumente o engajamento e direcione mais tráfego repetido para seu site WordPress com notificações push na área de trabalho. Agora com suporte para Chrome, Firefox e Safari.
ro_ro: Sporiți implicarea și generați mai multe traficuri repetate către site-ul dvs. WordPress cu notificări push desktop. Acum acceptă Chrome, Firefox și Safari.
ru_ru: Повышайте уровень вовлеченности и привлекайте больше повторяющегося трафика на ваш сайт WordPress с помощью настольных push-уведомлений. Теперь поддерживаются Chrome, Firefox и Safari.
sv_se: Öka engagemanget och få mer upprepad trafik till din WordPress-webbplats med push-meddelanden på skrivbordet. Stöder nu Chrome, Firefox och Safari.
th: เพิ่มการมีส่วนร่วมและเพิ่มปริมาณการเข้าชมไซต์ WordPress ของคุณด้วยการแจ้งเตือนบนเดสก์ท็อป ตอนนี้รองรับ Chrome, Firefox และ Safari
tr_tr: Masaüstü anlık bildirimleriyle etkileşimi artırın ve WordPress sitenize daha fazla tekrarlayan trafik çekin. Artık Chrome, Firefox ve Safari destekliyor.
zh_cn: 借助桌面推送通知，提高参与度并为您的WordPress网站吸引更多重复流量。现在支持Chrome，Firefox和Safari。

source: Index your Website (Bing)
ar: فهرسة موقع الويب الخاص بك (Bing)
bn_bd: আপনার ওয়েবসাইট সূচী করুন (বিং)
de_de: Indizieren Sie Ihre Website (Bing)
el: Ευρετήριο του ιστότοπού σας (Bing)
es_es: Indexe su sitio web (Bing)
fa_ir: وب سایت خود را فهرست کنید (Bing)
fr_fr: Indexez votre site Web (Bing)
hi_in: अपनी वेबसाइट को अनुक्रमित करें (बिंग)
id_id: Indeks Situs Anda (Bing)
it_it: Indicizza il tuo sito web (Bing)
ja: Webサイトにインデックスを付ける（Bing）
ko_kr: 웹 사이트 색인 생성 (Bing)
nl_nl: Indexeer uw website (Bing)
pl_pl: Indeksuj swoją witrynę (Bing)
pt_pt: Indexar seu site (Bing)
ro_ro: Indexează-ți site-ul (Bing)
ru_ru: Индексировать свой сайт (Bing)
sv_se: Indexera din webbplats (Bing)
th: จัดทำดัชนีเว็บไซต์ของคุณ (Bing)
tr_tr: Web Sitenizi Dizine Ekleyin (Bing)
zh_cn: 索引您的网站（必应）

source: Index Your Website (Google)
ar: فهرسة موقع الويب الخاص بك (Google)
bn_bd: আপনার ওয়েবসাইট সূচী করুন (গুগল)
de_de: Indizieren Sie Ihre Website (Google)
el: Ευρετήριο του ιστότοπού σας (Google)
es_es: Indexar su sitio web (Google)
fa_ir: وب سایت خود را فهرست کنید (Google)
fr_fr: Indexez votre site Web (Google)
hi_in: अपनी वेबसाइट को अनुक्रमित करें (गूगल)
id_id: Indeks Situs Anda (Google)
it_it: Indicizza il tuo sito web (Google)
ja: あなたのウェブサイトにインデックスを付ける（Google）
ko_kr: 웹 사이트 색인 생성 (Google)
nl_nl: Indexeer uw website (Google)
pl_pl: Indeksuj swoją witrynę (Google)
pt_pt: Indexar seu site (Google)
ro_ro: Indexează-ți site-ul (Google)
ru_ru: Индексировать свой сайт (Google)
sv_se: Indexera din webbplats (Google)
th: จัดทำดัชนีเว็บไซต์ของคุณ (Google)
tr_tr: Web Sitenizi Dizine Ekleyin (Google)
zh_cn: 索引您的网站（Google）
