Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Concretely, publishers drop a text file on their web servers that lists all of the companies that are authorized to sell the publishers’ inventory. Similarly, programmatic platforms also integrate ads.txt files to confirm which publishers’ inventory they are authorized to sell. This allows buyers to check the validity of the inventory they purchase.
ar: بشكل ملموس ، يقوم الناشرون بإسقاط ملف نصي على خوادم الويب الخاصة بهم يسرد جميع الشركات المصرح لها ببيع مخزون الناشرين. وبالمثل ، تدمج الأنظمة الأساسية الآلية أيضًا ملفات ads.txt لتأكيد مخزون الناشرين المصرح لهم ببيعه. يتيح ذلك للمشترين التحقق من صحة المخزون الذي يشترونه.
bn_bd: কংক্রিটরূপে, প্রকাশকরা তাদের ওয়েব সার্ভারে একটি পাঠ্য ফাইল ফেলে যা প্রকাশকদের তালিকা বিক্রয় করার জন্য অনুমোদিত সমস্ত সংস্থাকে তালিকাবদ্ধ করে। একইভাবে, প্রোগ্রাম্যাটিক প্ল্যাটফর্মগুলি কোন প্রকাশকদের তালিকা বিক্রি করার জন্য তাদের অনুমোদিত তা নিশ্চিত করার জন্য বিজ্ঞাপন.টেক্সট ফাইলগুলিকেও সংহত করে। এটি ক্রেতাদের যে পণ্যগুলি কিনেছিল তার বৈধতা পরীক্ষা করতে সহায়তা করে।
de_de: Konkret legen Publisher eine Textdatei auf ihren Webservern ab, in der alle Unternehmen aufgelistet sind, die zum Verkauf des Inventars der Publisher berechtigt sind. In ähnlicher Weise integrieren programmatische Plattformen auch ads.txt-Dateien, um zu bestätigen, welches Publisher-Inventar sie verkaufen dürfen. Auf diese Weise können Käufer die Gültigkeit des von ihnen gekauften Inventars überprüfen.
el: Συγκεκριμένα, οι εκδότες ρίχνουν ένα αρχείο κειμένου στους διακομιστές ιστού τους που απαριθμούν όλες τις εταιρείες που είναι εξουσιοδοτημένες να πωλούν το απόθεμα των εκδοτών. Ομοίως, οι πλατφόρμες μέσω προγραμματισμού ενσωματώνουν επίσης αρχεία ads.txt για να επιβεβαιώσουν το απόθεμα των εκδοτών που έχουν την άδεια να πουλήσουν. Αυτό επιτρέπει στους αγοραστές να ελέγχουν την εγκυρότητα του αποθέματος που αγοράζουν.
es_es: Concretamente, los editores colocan un archivo de texto en sus servidores web que enumera todas las empresas que están autorizadas a vender el inventario de los editores. Del mismo modo, las plataformas programáticas también integran archivos ads.txt para confirmar qué inventario de los editores están autorizados a vender. Esto permite a los compradores verificar la validez del inventario que compran.
fa_ir: به طور خاص ، ناشران یک فایل متنی را بر روی سرورهای وب خود می اندازند که در آن لیست تمام شرکت هایی که مجاز به فروش موجودی ناشران هستند ، ذکر شده است. به همین ترتیب ، سیستم عامل های برنامه ای همچنین پرونده های ads.txt را ادغام می کنند تا موجودی ناشران را برای فروش مجاز بدانند. این به خریداران اجازه می دهد تا اعتبار موجودی خریداری شده خود را بررسی کنند.
fr_fr: Concrètement, les éditeurs déposent un fichier texte sur leurs serveurs Web qui répertorie toutes les entreprises autorisées à vendre l’inventaire des éditeurs. De même, les plates-formes programmatiques intègrent également des fichiers ads.txt pour confirmer l'inventaire des éditeurs qu'ils sont autorisés à vendre. Cela permet aux acheteurs de vérifier la validité de l'inventaire qu'ils achètent.
hi_in: सीधे तौर पर, प्रकाशक अपने वेब सर्वर पर एक टेक्स्ट फ़ाइल छोड़ते हैं जो उन सभी कंपनियों को सूचीबद्ध करती है जो प्रकाशकों की सूची को बेचने के लिए अधिकृत हैं। इसी तरह, प्रोग्रामेटिक प्लेटफॉर्म ads.txt फाइलों को भी एकीकृत करते हैं ताकि यह पुष्टि की जा सके कि वे किस प्रकाशक की इन्वेंट्री को बेचने के लिए अधिकृत हैं। यह खरीदारों को उनके द्वारा खरीदी गई इन्वेंट्री की वैधता की जांच करने की अनुमति देता है।
id_id: Konkretnya, penerbit meletakkan file teks di server web mereka yang mencantumkan semua perusahaan yang berwenang untuk menjual inventaris penerbit. Demikian pula, platform terprogram juga mengintegrasikan file ads.txt untuk mengonfirmasi inventaris penerbit mana yang diizinkan untuk mereka jual. Ini memungkinkan pembeli untuk memeriksa validitas inventaris yang mereka beli.
it_it: In concreto, gli editori rilasciano un file di testo sui propri server web che elenca tutte le società autorizzate a vendere l'inventario degli editori. Allo stesso modo, le piattaforme programmatiche integrano anche i file ads.txt per confermare lo spazio pubblicitario dei publisher che sono autorizzati a vendere. Ciò consente agli acquirenti di verificare la validità dell'inventario che acquistano.
ja: 具体的には、サイト運営者は、サイト運営者の広告枠の販売を許可されているすべての企業をリストしたテキストファイルをウェブサーバーにドロップします。同様に、プログラマティックプラットフォームも、ads.txtファイルを統合して、販売が許可されているサイト運営者の広告枠を確認します。これにより、購入者は購入した在庫の有効性を確認できます。
ko_kr: 구체적으로 게시자는 게시자의 인벤토리를 판매 할 권한이있는 모든 회사를 나열하는 텍스트 파일을 웹 서버에 드롭합니다. 마찬가지로 프로 그래 매틱 플랫폼은 ads.txt 파일을 통합하여 판매 승인을받은 게시자의 인벤토리를 확인합니다. 이를 통해 구매자는 구매 한 인벤토리의 유효성을 확인할 수 있습니다.
nl_nl: Concreet zetten uitgevers een tekstbestand op hun webservers met een lijst van alle bedrijven die gemachtigd zijn om de voorraad van de uitgevers te verkopen. Op dezelfde manier integreren programmatische platforms ook ads.txt-bestanden om te bevestigen welke voorraad van uitgevers ze mogen verkopen. Hierdoor kunnen kopers de geldigheid controleren van de inventaris die ze kopen.
pl_pl: Konkretnie, wydawcy umieszczają na swoich serwerach internetowych plik tekstowy zawierający listę wszystkich firm upoważnionych do sprzedaży zasobów reklamowych wydawców. Podobnie platformy zautomatyzowane również integrują pliki ads.txt w celu potwierdzenia zasobów reklamowych wydawców, do sprzedaży których są upoważnieni. Dzięki temu kupujący mogą sprawdzić ważność zakupionych zasobów reklamowych.
pt_pt: Concretamente, os editores colocam um arquivo de texto em seus servidores da web que lista todas as empresas que estão autorizadas a vender o inventário dos editores. Da mesma forma, as plataformas programáticas também integram arquivos ads.txt para confirmar quais inventários dos editores eles estão autorizados a vender. Isso permite que os compradores verifiquem a validade do estoque que compram.
ro_ro: Concret, editorii lasă un fișier text pe serverele lor web, care listează toate companiile autorizate să vândă inventarul editorilor. În mod similar, platformele programatice integrează și fișiere ads.txt pentru a confirma inventarul editorilor pe care sunt autorizați să le vândă. Aceasta permite cumpărătorilor să verifice valabilitatea inventarului pe care îl achiziționează.
ru_ru: Конкретно, издатели помещают текстовый файл на свои веб-серверы, в котором перечислены все компании, которым разрешено продавать инвентарь издателей. Аналогично, программные платформы также интегрируют файлы ads.txt, чтобы подтвердить, какие ресурсы издателей им разрешено продавать. Это позволяет покупателям проверять действительность инвентаря, который они покупают.
sv_se: Konkret släpper utgivare en textfil på sina webbservrar som visar alla företag som har rätt att sälja förlagens inventering. På samma sätt integrerar programmatiska plattformar också ads.txt-filer för att bekräfta vilka utgivares inventering de har rätt att sälja. Detta gör det möjligt för köpare att kontrollera giltigheten på det lager de köper.
th: ผู้เผยแพร่โฆษณาวางไฟล์ข้อความบนเว็บเซิร์ฟเวอร์ของตนซึ่งแสดงรายชื่อ บริษัท ทั้งหมดที่ได้รับอนุญาตให้ขายพื้นที่โฆษณาของผู้เผยแพร่โฆษณา ในทำนองเดียวกันแพลตฟอร์มแบบเป็นโปรแกรมยังรวมไฟล์ ads.txt เพื่อยืนยันว่าผู้เผยแพร่โฆษณารายใดได้รับอนุญาตให้ขาย วิธีนี้ช่วยให้ผู้ซื้อสามารถตรวจสอบความถูกต้องของสินค้าคงคลังที่ซื้อได้
tr_tr: Somut olarak, yayıncılar web sunucularına, yayıncıların envanterini satma yetkisine sahip tüm şirketleri listeleyen bir metin dosyası bırakır. Benzer şekilde, programatik platformlar da hangi yayıncıların envanterini satmaya yetkili olduklarını doğrulamak için ads.txt dosyalarını entegre eder. Bu, alıcıların satın aldıkları envanterin geçerliliğini kontrol etmelerini sağlar.
zh_cn: 具体来说，发布商会在其网络服务器上放置一个文本文件，其中列出了所有有权出售发布者的广告资源的公司。同样，程序化平台还集成了ads.txt文件，以确认他们有权出售哪些发布者的库存。这使购买者可以检查他们购买的库存的有效性。

source: Dead links
ar: الروابط الميتة
bn_bd: মৃত লিঙ্কগুলি
de_de: Tote Links
el: Νεκροί σύνδεσμοι
es_es: Enlaces muertos
fa_ir: لینک های مرده
fr_fr: Liens morts
hi_in: मृत कड़ियाँ
id_id: Tautan mati
it_it: Collegamenti morti
ja: デッドリンク
ko_kr: 죽은 링크
nl_nl: Dode links
pl_pl: Martwe linki
pt_pt: Links mortos
ro_ro: Legături moarte
ru_ru: Мертвые ссылки
sv_se: Döda länkar
th: ลิงก์ที่ตายแล้ว
tr_tr: Ölü bağlantılar
zh_cn: 无效链接

source: Dead links, 404 errors, 503 errors, ... all bad links that could hurt your website ranking.
ar: الروابط الميتة ، أخطاء 404 ، أخطاء 503 ، ... جميع الروابط السيئة التي يمكن أن تضر بترتيب موقع الويب الخاص بك.
bn_bd: ডেড লিঙ্কস, 404 ত্রুটি, 503 ত্রুটি, ... সমস্ত খারাপ লিঙ্কগুলি যা আপনার ওয়েবসাইটের র‌্যাঙ্কিংয়ে ক্ষতি করতে পারে।
de_de: Tote Links, 404 Fehler, 503 Fehler, ... alle schlechten Links, die Ihr Website-Ranking beeinträchtigen könnten.
el: Νεκροί σύνδεσμοι, 404 σφάλματα, 503 σφάλματα, ... όλοι οι κακοί σύνδεσμοι που θα μπορούσαν να βλάψουν την κατάταξη του ιστότοπού σας.
es_es: Enlaces muertos, errores 404, errores 503, ... todos los enlaces malos que podrían dañar el ranking de su sitio web.
fa_ir: پیوندهای مرده ، خطاهای 404 ، خطاهای 503 ، ... همه پیوندهای بدی که می تواند به رتبه بندی وب سایت شما آسیب برساند.
fr_fr: Liens morts, 404 erreurs, 503 erreurs, ... tous les mauvais liens qui pourraient nuire au classement de votre site Web.
hi_in: मृत लिंक, 404 त्रुटियां, 503 त्रुटियां, ... सभी खराब लिंक जो आपकी वेबसाइट रैंकिंग को नुकसान पहुंचा सकते हैं।
id_id: Tautan mati, kesalahan 404, kesalahan 503, ... semua tautan buruk yang dapat merusak peringkat situs web Anda.
it_it: Collegamenti non funzionanti, errori 404, errori 503, ... tutti collegamenti non validi che potrebbero danneggiare il posizionamento del tuo sito web.
ja: デッドリンク、404エラー、503エラー、...あなたのウェブサイトのランキングを傷つける可能性のあるすべての悪いリンク。
ko_kr: 데드 링크, 404 오류, 503 오류 등 웹 사이트 순위를 떨어 뜨릴 수있는 모든 잘못된 링크.
nl_nl: Dode links, 404-fouten, 503-fouten, ... allemaal slechte links die de ranking van uw website kunnen schaden.
pl_pl: Martwe linki, błędy 404, błędy 503, ... wszystkie złe linki, które mogą zaszkodzić Twojej stronie w rankingu.
pt_pt: Links mortos, erros 404, erros 503, ... todos os links ruins que podem prejudicar a classificação do seu site.
ro_ro: Link-uri moarte, 404 erori, 503 erori, ... toate link-uri proaste care ar putea afecta clasamentul site-ului dvs. web.
ru_ru: Мертвые ссылки, 404 ошибки, 503 ошибки, ... все плохие ссылки, которые могут повредить рейтинг вашего сайта.
sv_se: Döda länkar, 404 fel, 503 fel, ... alla dåliga länkar som kan skada din webbplats ranking.
th: ลิงก์เสียข้อผิดพลาด 404 ข้อผิดพลาด 503 ... ลิงก์เสียทั้งหมดที่อาจส่งผลกระทบต่อการจัดอันดับเว็บไซต์ของคุณ
tr_tr: Ölü bağlantılar, 404 hataları, 503 hataları, ... web sitenizin sıralamasına zarar verebilecek tüm kötü bağlantılar.
zh_cn: 无效链接，404错误，503错误……所有可能损害您网站排名的不良链接。

source: Delete Settings
ar: حذف الإعدادات
bn_bd: সেটিংস মুছুন
de_de: Einstellungen löschen
el: Διαγραφή ρυθμίσεων
es_es: Eliminar configuración
fa_ir: تنظیمات را حذف کنید
fr_fr: Supprimer les paramètres
hi_in: सेटिंग्स हटाएं
id_id: Hapus Pengaturan
it_it: Elimina impostazioni
ja: 設定の削除
ko_kr: 설정 삭제
nl_nl: Instellingen verwijderen
pl_pl: Usuń ustawienia
pt_pt: Excluir configurações
ro_ro: Ștergeți setările
ru_ru: Удалить настройки
sv_se: Radera inställningar
th: ลบการตั้งค่า
tr_tr: Ayarları Sil
zh_cn: 删除设定

source: Download
ar: تحميل
bn_bd: ডাউনলোড করুন
de_de: Herunterladen
el: Κατεβάστε
es_es: Descargar
fa_ir: دانلود
fr_fr: Télécharger
hi_in: डाउनलोड
id_id: Unduh
it_it: Scarica
ja: ダウンロード
ko_kr: 다운로드
nl_nl: Downloaden
pl_pl: Ściągnij
ro_ro: Descarca
ru_ru: Скачать
sv_se: Ladda ner
th: ดาวน์โหลด
tr_tr: İndir
zh_cn: 下载

source: Fighting ad fraud. Bad actors may forge apps that impersonate legitimate apps, and mislead DSPs to spend brand budgets on their forged inventory. Legitimate developers end up losing out on ad revenue that was originally intended for them. App-ads.txt blocks unauthorized developer impersonations and minimizes instances of fraud that ultimately hurt developers’ bottom line.
ar: محاربة تزوير الإعلانات. قد يقوم الفاعلون السيئون بتزوير التطبيقات التي تنتحل شخصية التطبيقات الشرعية ، وتضلل مزودي خدمة الإشارات من أجل إنفاق ميزانيات العلامة التجارية على مخزونهم المزيف. ينتهي الأمر بالمطورين الشرعيين إلى خسارة عائدات الإعلانات التي كانت مخصصة لهم في الأصل. يحظر App-ads.txt انتحال هوية المطورين غير المصرح به ويقلل من حالات الاحتيال التي تضر في النهاية بالأرباح النهائية للمطورين.
bn_bd: অ্যাড জালিয়াতি লড়াই। খারাপ অভিনেতারা এমন অ্যাপ্লিকেশনগুলি জাল করতে পারে যা বৈধ অ্যাপ্লিকেশনগুলির ছদ্মবেশ তৈরি করে এবং তাদের নকল তালিকাতে ব্র্যান্ড বাজেট ব্যয় করতে ডিএসপিগুলিকে বিভ্রান্ত করে। আইনী বিকাশকারীরা মূলত তাদের জন্য তৈরি বিজ্ঞাপনের রাজস্ব হারাতে শুরু করে। অ্যাপ্লিকেশন-বিজ্ঞাপন.txt অননুমোদিত বিকাশকারীদের ছদ্মবেশকে অবরুদ্ধ করে এবং জালিয়াতির ঘটনাগুলি হ্রাস করে যা শেষ পর্যন্ত বিকাশকারীদের নীচের লাইনে আঘাত করে।
de_de: Bekämpfung von Werbebetrug. Schlechte Schauspieler können Apps fälschen, die sich als legitime Apps ausgeben, und DSPs irreführen, um Markenbudgets für ihr gefälschtes Inventar auszugeben. Legitime Entwickler verlieren am Ende die Werbeeinnahmen, die ursprünglich für sie bestimmt waren. App-ads.txt blockiert nicht autorisierte Entwicklerimitationen und minimiert Betrugsfälle, die letztendlich das Endergebnis der Entwickler beeinträchtigen.
el: Καταπολέμηση της απάτης διαφημίσεων. Οι κακοί ηθοποιοί ενδέχεται να σφυρηλατήσουν εφαρμογές που πλαστοπροσωπούν νόμιμες εφαρμογές και να παραπλανήσουν τους DSP για να δαπανήσουν προϋπολογισμούς επωνυμίας στο πλαστό απόθεμά τους. Οι νόμιμοι προγραμματιστές καταλήγουν να χάνουν τα έσοδα από διαφημίσεις που προορίζονταν αρχικά για αυτούς. Το app-ads.txt αποκλείει μη εξουσιοδοτημένες πλαστοπροσωπίες προγραμματιστών και ελαχιστοποιεί τις περιπτώσεις απάτης που έβλαψαν τελικά την κατώτατη γραμμή.
es_es: Lucha contra el fraude publicitario. Los malos actores pueden falsificar aplicaciones que se hacen pasar por aplicaciones legítimas y engañar a los DSP para que gasten presupuestos de marca en su inventario falsificado. Los desarrolladores legítimos terminan perdiendo los ingresos publicitarios que originalmente estaban destinados a ellos. App-ads.txt bloquea las suplantaciones de desarrolladores no autorizados y minimiza los casos de fraude que, en última instancia, perjudican los resultados de los desarrolladores.
fa_ir: مبارزه با تقلب در تبلیغات. بازیگران بد ممکن است برنامه هایی را جعل کنند که برنامه های قانونی را جعل می کنند و DSP ها را گمراه کنند تا بودجه های تجاری را برای موجودی جعلی خود خرج کنند. در نهایت توسعه دهندگان مشروع درآمد آگهی هایی را که در ابتدا برای آنها در نظر گرفته شده از دست می دهند. App-ads.txt جعل هویت غیرمجاز برنامه نویس را مسدود کرده و موارد کلاهبرداری را که در نهایت به خط اصلی توسعه دهندگان آسیب می رساند ، به حداقل می رساند.
fr_fr: Lutte contre la fraude publicitaire. Les mauvais acteurs peuvent forger des applications qui se font passer pour des applications légitimes et induire en erreur les DSP pour qu'ils dépensent des budgets de marque sur leur inventaire falsifié. Les développeurs légitimes finissent par perdre les revenus publicitaires qui leur étaient initialement destinés. App-ads.txt bloque les usurpations d'identité non autorisées des développeurs et minimise les cas de fraude qui, en fin de compte, nuisent aux résultats des développeurs.
hi_in: विज्ञापन धोखाधड़ी से लड़ना। खराब अभिनेता ऐसे ऐप्स बना सकते हैं जो वैध ऐप्स का प्रतिरूपण करते हैं, और डीएसपी को उनकी जाली इन्वेंट्री पर ब्रांड बजट खर्च करने के लिए गुमराह करते हैं। वैध डेवलपर्स विज्ञापन राजस्व पर खो जाते हैं जो मूल रूप से उनके लिए अभिप्रेत था। App-ads.txt अनधिकृत डेवलपर प्रतिरूपण को रोकता है और धोखाधड़ी के उदाहरणों को कम करता है जो अंततः डेवलपर्स की निचली रेखा को नुकसान पहुंचाते हैं।
id_id: Memerangi penipuan iklan. Pelaku jahat dapat memalsukan aplikasi yang meniru identitas aplikasi yang sah, dan menyesatkan DSP untuk membelanjakan anggaran merek pada inventaris palsu mereka. Pengembang yang sah akhirnya kehilangan pendapatan iklan yang semula ditujukan untuk mereka. App-ads.txt memblokir peniruan identitas developer yang tidak sah dan meminimalkan kasus penipuan yang pada akhirnya merugikan developer.
it_it: Lotta alla frode pubblicitaria. I malintenzionati possono falsificare app che impersonano app legittime e indurre in errore i DSP a spendere i budget del marchio nel loro inventario contraffatto. Gli sviluppatori legittimi finiscono per perdere le entrate pubblicitarie originariamente destinate a loro. App-ads.txt blocca il furto d'identità non autorizzato degli sviluppatori e riduce al minimo i casi di frode che alla fine danneggiano i profitti degli sviluppatori.
ja: 広告詐欺との戦い。悪意のある人物は、正当なアプリになりすますアプリを偽造し、DSPが偽造された在庫にブランド予算を費やすように誤解させる可能性があります。正当な開発者は、本来意図されていた広告収入を失うことになります。 App-ads.txtは、許可されていない開発者のなりすましをブロックし、最終的に開発者の収益を損なう詐欺の事例を最小限に抑えます。
ko_kr: 광고 사기 퇴치. 악의적 인 행위자는 합법적 인 앱을 사칭하는 앱을 위조하고 DSP가 위조 된 인벤토리에 브랜드 예산을 사용하도록 오도 할 수 있습니다. 합법적 인 개발자는 원래 의도했던 광고 수익을 잃게됩니다. App-ads.txt는 승인되지 않은 개발자 명의 도용을 차단하고 궁극적으로 개발자의 수익을 저해하는 사기 사례를 최소화합니다.
nl_nl: Bestrijding van advertentiefraude. Slechte actoren kunnen apps vervalsen die zich voordoen als legitieme apps, en DSP's misleiden om merkbudgetten te besteden aan hun vervalste inventaris. Legitieme ontwikkelaars lopen de advertentie-inkomsten mis die oorspronkelijk voor hen waren bedoeld. App-ads.txt blokkeert ongeautoriseerde imitaties van ontwikkelaars en minimaliseert fraudegevallen die uiteindelijk de bedrijfsresultaten van ontwikkelaars schaden.
pl_pl: Zwalczanie oszustw reklamowych. Źli aktorzy mogą fałszować aplikacje podszywające się pod legalne aplikacje i wprowadzać w błąd DSP, aby wydawali budżety marki na ich sfałszowane zasoby reklamowe. Legalni programiści tracą na przychodach z reklam, które pierwotnie były dla nich przeznaczone. App-ads.txt blokuje nieautoryzowane podszywanie się pod deweloperów i minimalizuje przypadki oszustw, które ostatecznie szkodzą ich dochodom.
pt_pt: Combate à fraude publicitária. Os malfeitores podem falsificar aplicativos que se fazem passar por aplicativos legítimos e enganar os DSPs para que gastem os orçamentos da marca em seus inventários forjados. Os desenvolvedores legítimos acabam perdendo a receita de anúncios que originalmente era destinada a eles. App-ads.txt bloqueia falsificações não autorizadas de desenvolvedores e minimiza os casos de fraude que prejudicam os resultados financeiros dos desenvolvedores.
ro_ro: Combaterea fraudei publicitare. Actorii răi pot falsifica aplicații care imită identitatea aplicațiilor legitime și pot induce în eroare DSP-urile pentru a cheltui bugetele mărcii pentru inventarul lor falsificat. Dezvoltatorii legitimi ajung să piardă din veniturile din publicitate care au fost inițial destinate lor. App-ads.txt blochează imitarea neautorizată a dezvoltatorilor și minimizează cazurile de fraudă care afectează în cele din urmă rezultatele dezvoltatorilor.
ru_ru: Борьба с мошенничеством с рекламой. Плохие актеры могут подделывать приложения, которые олицетворяют законные приложения, и вводить DSP в заблуждение, чтобы тратить бюджеты брендов на их поддельный инвентарь. Законные разработчики в конечном итоге теряют доходы от рекламы, которые изначально предназначались для них. App-ads.txt блокирует несанкционированные олицетворения разработчиков и сводит к минимуму случаи мошенничества, которые в конечном итоге наносят ущерб конечным результатам разработчиков.
sv_se: Bekämpa annonsbedrägerier. Dåliga aktörer kan skapa appar som utger sig för legitima appar och vilseleda DSP: er för att spendera varumärkesbudgetar på deras förfalskade lager. Legitima utvecklare tappar slut på annonsintäkterna som ursprungligen var avsedda för dem. App-ads.txt blockerar obehöriga framkallningar av utvecklare och minimerar fall av bedrägerier som i slutändan skadar utvecklarnas resultat.
th: การต่อสู้กับการฉ้อโกงโฆษณา ผู้ไม่หวังดีอาจปลอมแปลงแอปที่แอบอ้างเป็นแอปที่ถูกต้องตามกฎหมายและทำให้ DSP ใช้งบประมาณของแบรนด์ไปในพื้นที่โฆษณาที่ปลอมแปลง นักพัฒนาที่ถูกต้องตามกฎหมายต้องสูญเสียรายได้จากโฆษณาที่ตั้งใจไว้สำหรับพวกเขาในตอนแรก App-ads.txt บล็อกการแอบอ้างเป็นนักพัฒนาซอฟต์แวร์ที่ไม่ได้รับอนุญาตและลดอินสแตนซ์ของการฉ้อโกงที่ส่งผลกระทบต่อผลกำไรของนักพัฒนาในที่สุด
tr_tr: Reklam sahtekarlığıyla mücadele. Kötü aktörler, yasal uygulamaların kimliğine bürünen uygulamaları taklit edebilir ve DSP'leri marka bütçelerini sahte envanterlerine harcamak için yanlış yönlendirebilir. Meşru geliştiriciler, başlangıçta kendileri için tasarlanan reklam gelirlerini kaybeder. App-ads.txt, yetkisiz geliştirici kimliğine bürünmelerini engeller ve sonuçta geliştiricilerin alt satırına zarar veren sahtekarlık örneklerini en aza indirir.
zh_cn: 打击广告欺诈。不良行为者可能伪造冒充合法应用程序的应用程序，并误导DSP将品牌预算用于伪造的广告资源。合法的开发人员最终会失去原本打算为他们提供的广告收入。 App-ads.txt会阻止未经授权的开发人员假冒行为，并最大限度地减少欺诈行为，这些欺诈行为最终会损害开发人员的底线。

source: Get a simple and professional-quality SEO audit of your website for FREE
ar: احصل على تدقيق بسيط وجودة احترافية لتحسين محركات البحث لموقعك على الويب مجانًا
bn_bd: বিনামূল্যে জন্য আপনার ওয়েবসাইটের একটি সহজ এবং পেশাদার মানের মানের এসইডি অডিট পান
de_de: Holen Sie sich KOSTENLOS ein einfaches und professionelles SEO-Audit Ihrer Website
el: Λάβετε έναν απλό και επαγγελματικό έλεγχο SEO στον ιστότοπό σας ΔΩΡΕΑΝ
es_es: Obtenga una auditoría SEO simple y de calidad profesional de su sitio web GRATIS
fa_ir: از وب سایت خود بصورت رایگان یک ممیزی سئو و با کیفیت حرفه ای دریافت کنید
fr_fr: Obtenez GRATUITEMENT un audit SEO simple et de qualité professionnelle de votre site Web
hi_in: अपनी वेबसाइट का एक सरल और पेशेवर-गुणवत्ता वाला SEO ऑडिट मुफ़्त में प्राप्त करें
id_id: Dapatkan audit SEO sederhana dan berkualitas profesional untuk situs web Anda secara GRATIS
it_it: Ottieni GRATUITAMENTE un audit SEO semplice e di qualità professionale del tuo sito web
ja: あなたのウェブサイトのシンプルでプロフェッショナル品質のSEO監査を無料で手に入れましょう
ko_kr: 귀하의 웹 사이트에 대한 간단하고 전문적인 수준의 SEO 감사를 무료로 받으십시오.
nl_nl: Ontvang GRATIS een eenvoudige en professionele SEO-audit van uw website
pl_pl: Uzyskaj prosty i profesjonalny audyt SEO swojej witryny ZA DARMO
pt_pt: Obtenha uma auditoria SEO simples e de qualidade profissional do seu site GRATUITAMENTE
ro_ro: Obțineți un audit SEO simplu și de calitate profesională a site-ului dvs. GRATUIT
ru_ru: Получите простой и профессиональный SEO-аудит вашего сайта БЕСПЛАТНО
sv_se: Få en enkel och professionell SEO-granskning av din webbplats GRATIS
th: รับการตรวจสอบ SEO ที่เรียบง่ายและมีคุณภาพระดับมืออาชีพสำหรับเว็บไซต์ของคุณฟรี
tr_tr: ÜCRETSİZ olarak web siteniz için basit ve profesyonel kalitede bir SEO denetimi alın
zh_cn: 免费获得对您的网站的简单且专业质量的SEO审核

source: Get BIALTY by Pagup &raquo;
ar: احصل على BIALTY من Pagup »
bn_bd: প্যাগআপের মাধ্যমে বাইলটি পান »
de_de: Holen Sie sich BIALTY von Pagup »
el: Λήψη BIALTY από Pagup »
es_es: Obtenga BIALTY por Pagup »
fa_ir: دریافت BALTY توسط Pagup »
fr_fr: Obtenez BIALTY par Pagup »
hi_in: Pagup द्वारा BIALTY प्राप्त करें »
id_id: Dapatkan BIALTY dengan Pagup »
it_it: Ottieni BIALTY da Pagup »
ja: PagupでBIALTYを入手»
ko_kr: Pagup으로 BIALTY 받기»
nl_nl: BIALTY verkrijgen via Pagup »
pl_pl: Zdobądź BIALTY przez Pagup »
pt_pt: Obtenha BIALTY por Pagup »
ro_ro: Obțineți BIALTY de Pagup »
ru_ru: Получить BIALTY от Pagup &raquo;
sv_se: Skaffa BIALTY by Pagup »
th: รับ BIALTY โดย Pagup »
tr_tr: Sayfaya Göre BIALTY Al »
zh_cn: 通过Pagup获取BIALTY»
