Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Top plugins for SEO performance:
ar: أهم المكونات الإضافية لأداء تحسين محركات البحث:
bn_bd: এসইও পারফরম্যান্সের জন্য শীর্ষ প্লাগইনস:
de_de: Top-Plugins für SEO-Leistung:
el: Κορυφαίες προσθήκες για απόδοση SEO:
es_es: Principales complementos para el rendimiento de SEO:
fa_ir: افزونه های برتر برای عملکرد SEO:
fr_fr: Top plugins pour les performances SEO:
hi_in: एसईओ प्रदर्शन के लिए शीर्ष प्लगइन्स:
id_id: Plugin teratas untuk kinerja SEO:
it_it: I migliori plugin per le prestazioni SEO:
ja: SEOパフォーマンスのためのトッププラグイン：
ko_kr: SEO 성능을위한 최고의 플러그인 :
nl_nl: Top plug-ins voor SEO-prestaties:
pl_pl: Najlepsze wtyczki do wydajności SEO:
pt_pt: Principais plug-ins para desempenho de SEO:
ro_ro: Cele mai bune pluginuri pentru performanța SEO:
ru_ru: Лучшие плагины для SEO производительности:
sv_se: Topp plugins för SEO-prestanda:
th: ปลั๊กอินยอดนิยมสำหรับประสิทธิภาพ SEO:
tr_tr: SEO performansı için en iyi eklentiler:
zh_cn: SEO性能的顶级插件：

source: Try Better Robots.txt &raquo;
ar: جرب ملف Robots.txt أفضل »
bn_bd: উন্নততর রোবটস.টেক্সট চেষ্টা করুন »
de_de: Versuchen Sie es besser Robots.txt »
el: Δοκιμάστε το Better Robots.txt »
es_es: Pruebe Better Robots.txt »
fa_ir: Better Robots.txt را امتحان کنید »
fr_fr: Essayez Better Robots.txt »
hi_in: बेहतर Robots.txt आज़माएं »
id_id: Coba Better Robots.txt »
it_it: Prova Better Robots.txt »
ja: BetterRobots.txtをお試しください»
ko_kr: 더 나은 Robots.txt 사용해보기»
nl_nl: Probeer Better Robots.txt »
pl_pl: Wypróbuj Better Robots.txt »
pt_pt: Try Better Robots.txt »
ro_ro: Încercați Better Robots.txt »
ru_ru: Попробуйте Better Robots.txt &raquo;
sv_se: Prova Better Robots.txt »
th: ลองใช้ Robots.txt ที่ดีกว่า»
tr_tr: Better Robots.txt&#39;i Deneyin »
zh_cn: 尝试Better Robots.txt»

source: Upgrade to <a href="%s">PRO version</a> to UNLOCK 12 additional awesome plugins recommendations for SEO & Conversion performance
ar: قم بالترقية إلى <a href="%s">إصدار PRO</a> إلى UNLOCK 12 توصيات إضافية رائعة من أجل تحسين محركات البحث وأداء التحويل
bn_bd: এসইও এবং রূপান্তর পারফরম্যান্সের জন্য অতিরিক্ত 12 টি দুর্দান্ত প্লাগইন প্রস্তাবনাগুলিকে আনলক 12 এ <a href="%s">প্রো সংস্করণে</a> আপগ্রেড করুন
de_de: Upgrade auf <a href="%s">PRO-Version</a> auf UNLOCK 12 zusätzliche fantastische Plugin-Empfehlungen für SEO &amp; Conversion-Leistung
el: Αναβαθμίστε την <a href="%s">έκδοση PRO</a> σε UNLOCK 12 επιπλέον καταπληκτικές προτάσεις προσθηκών για απόδοση SEO και μετατροπής
es_es: Actualice a la <a href="%s">versión PRO</a> para DESBLOQUEAR 12 increíbles recomendaciones adicionales de complementos para el rendimiento de SEO y conversión
fa_ir: به <a href="%s">نسخه PRO</a> به UNLOCK 12 توصیه اضافی افزونه عالی برای عملکرد جستجوگرها و تبدیل باز شوید
fr_fr: Passez à la <a href="%s">version PRO</a> pour débloquer 12 recommandations supplémentaires de plugins impressionnants pour les performances de référencement et de conversion
hi_in: एसईओ और रूपांतरण प्रदर्शन के लिए 12 अतिरिक्त भयानक प्लगइन्स अनुशंसाओं को अनलॉक करने के <a href="%s">लिए प्रो संस्करण में</a> अपग्रेड करें
id_id: Tingkatkan ke <a href="%s">versi PRO</a> untuk UNLOCK 12 rekomendasi plugin tambahan yang luar biasa untuk kinerja SEO &amp; Konversi
it_it: Esegui l&#39;upgrade alla <a href="%s">versione PRO</a> per SBLOCCARE 12 fantastici consigli aggiuntivi sui plug-in per prestazioni SEO e di conversione
ja: <a href="%s">PROバージョン</a>にアップグレードして、SEOと変換のパフォーマンスに関する12の追加の素晴らしいプラグインの推奨事項をロック解除します
ko_kr: <a href="%s">PRO 버전</a> 으로 업그레이드하여 SEO 및 변환 성능에 대한 12 개의 추가 멋진 플러그인 권장 사항을 잠금 해제하십시오.
nl_nl: Upgrade naar <a href="%s">PRO-versie</a> om 12 extra geweldige plug-ins-aanbevelingen te ONTGRENDELEN voor SEO- en conversieprestaties
pl_pl: Uaktualnij do <a href="%s">wersji PRO,</a> aby odblokować 12 dodatkowych, niesamowitych zaleceń dotyczących wtyczek dla wydajności SEO i konwersji
pt_pt: Atualize para a <a href="%s">versão PRO</a> para DESBLOQUEAR 12 recomendações adicionais de plug-ins incríveis para desempenho de SEO e conversão
ro_ro: Treceți la <a href="%s">versiunea PRO</a> la UNLOCK 12 recomandări suplimentare minunate de plugin-uri pentru performanțe SEO și conversie
ru_ru: Обновите до <a href="%s">версии PRO</a> , чтобы РАЗБЛОКИРОВАТЬ 12 дополнительных рекомендаций по плагинам для эффективности SEO и конверсии
sv_se: Uppgradera till <a href="%s">PRO-versionen för</a> att UNLOCK 12 ytterligare fantastiska plugin-rekommendationer för SEO &amp; Conversion-prestanda
th: อัปเกรดเป็น <a href="%s">เวอร์ชัน PRO</a> เพื่อปลดล็อกคำแนะนำปลั๊กอินที่ยอดเยี่ยมอีก 12 รายการสำหรับ SEO และประสิทธิภาพการแปลง
tr_tr: SEO ve Dönüşüm performansı için 12 ek harika eklenti önerisini UNLOCK&#39;a <a href="%s">PRO sürümüne</a> yükseltin
zh_cn: 升级到<a href="%s">PRO版本</a>以解锁12个关于SEO和转换性能的出色插件建议

source: Want to suggest another plugin ? ... Send us a message at support@better-robots.com
ar: هل تريد اقتراح مكون إضافي آخر؟ ... أرسل لنا رسالة على support@better-robots.com
bn_bd: অন্য প্লাগইন পরামর্শ দিতে চান? ... আমাদের একটি বার্তা পাঠান support@better-robots.com
de_de: Möchten Sie ein anderes Plugin vorschlagen? ... Senden Sie uns eine Nachricht an support@better-robots.com
el: Θέλετε να προτείνετε άλλο πρόσθετο; ... Στείλτε μας ένα μήνυμα στη διεύθυνση support@better-robots.com
es_es: ¿Quieres sugerir otro complemento? ... Envíenos un mensaje a support@better-robots.com
fa_ir: آیا می خواهید افزونه دیگری پیشنهاد دهید؟ ... برای ما در support@better-robots.com پیام ارسال کنید
fr_fr: Voulez-vous suggérer un autre plugin? ... Envoyez-nous un message à support@better-robots.com
hi_in: एक और प्लगइन का सुझाव देना चाहते हैं? ... हमें support@better-robots.com पर एक संदेश भेजें
id_id: Ingin menyarankan plugin lain? ... Kirimkan pesan kepada kami di support@better-robots.com
it_it: Vuoi suggerire un altro plugin? ... Inviaci un messaggio a support@better-robots.com
ja: 別のプラグインを提案したいですか？ ... support@better-robots.comにメッセージを送信してください
ko_kr: 다른 플러그인을 제안 하시겠습니까? ... support@better-robots.com으로 메시지 보내기
nl_nl: Wilt u een andere plug-in voorstellen? ... Stuur ons een bericht op support@better-robots.com
pl_pl: Chcesz zasugerować inną wtyczkę? ... Wyślij nam wiadomość na support@better-robots.com
pt_pt: Quer sugerir outro plugin? ... Envie-nos uma mensagem para support@better-robots.com
ro_ro: Doriți să sugerați un alt plugin? ... Trimiteți-ne un mesaj la support@better-robots.com
ru_ru: Хотите предложить другой плагин ? ... Отправьте нам сообщение на support@better-robots.com
sv_se: Vill du föreslå ett nytt plugin? ... Skicka ett meddelande till support@better-robots.com
th: ต้องการแนะนำปลั๊กอินอื่นหรือไม่? ... ส่งข้อความถึงเราที่ support@better-robots.com
tr_tr: Başka bir eklenti önermek ister misiniz? ... support@better-robots.com adresinden bize bir mesaj gönderin.
zh_cn: 想建议另一个插件？ ...通过support@better-robots.com向我们发送消息

source: Warning: make sure to clear your cache after saving changes.
ar: تحذير: تأكد من مسح ذاكرة التخزين المؤقت بعد حفظ التغييرات.
bn_bd: সতর্কতা: পরিবর্তনগুলি সংরক্ষণের পরে আপনার ক্যাশে সাফ করার বিষয়টি নিশ্চিত করুন।
de_de: Warnung: Stellen Sie sicher, dass Sie den Cache leeren, nachdem Sie die Änderungen gespeichert haben.
el: Προειδοποίηση: φροντίστε να εκκαθαρίσετε την προσωρινή μνήμη σας μετά την αποθήκευση των αλλαγών.
es_es: Advertencia: asegúrese de borrar su caché después de guardar los cambios.
fa_ir: هشدار: پس از ذخیره تغییرات ، حافظه پنهان خود را پاک کنید.
fr_fr: Attention: assurez-vous de vider votre cache après avoir enregistré les modifications.
hi_in: चेतावनी: परिवर्तनों को सहेजने के बाद अपना कैश साफ़ करना सुनिश्चित करें।
id_id: Peringatan: pastikan untuk menghapus cache Anda setelah menyimpan perubahan.
it_it: Attenzione: assicurati di svuotare la cache dopo aver salvato le modifiche.
ja: 警告：変更を保存した後は、必ずキャッシュをクリアしてください。
ko_kr: 경고 : 변경 사항을 저장 한 후에는 캐시를 지우십시오.
nl_nl: Waarschuwing: zorg ervoor dat u uw cache leegmaakt nadat u de wijzigingen heeft opgeslagen.
pl_pl: Ostrzeżenie: pamiętaj, aby wyczyścić pamięć podręczną po zapisaniu zmian.
pt_pt: Aviso: certifique-se de limpar seu cache após salvar as alterações.
ro_ro: Avertisment: asigurați-vă că vă goliți memoria cache după salvarea modificărilor.
ru_ru: Внимание: обязательно сохраняйте кеш после сохранения изменений.
sv_se: Varning: se till att rensa cacheminnet efter att ändringarna har sparats.
th: คำเตือน: อย่าลืมล้างแคชของคุณหลังจากบันทึกการเปลี่ยนแปลง
tr_tr: Uyarı: Değişiklikleri kaydettikten sonra önbelleğinizi temizlediğinizden emin olun.
zh_cn: 警告：请确保在保存更改后清除缓存。

source: What’s ads.txt ?
ar: ما هو ملف ads.txt؟
bn_bd: বিজ্ঞাপন.টেক্সট কি?
de_de: Was ist ads.txt?
el: Τι είναι το ads.txt;
es_es: ¿Qué es ads.txt?
fa_ir: ads.txt چیست؟
fr_fr: Qu'est-ce que ads.txt?
hi_in: ads.txt क्या है?
id_id: Apa itu ads.txt?
it_it: Che cos'è ads.txt?
ja: ads.txtとは何ですか？
ko_kr: ads.txt 란 무엇입니까?
nl_nl: Wat is ads.txt?
pl_pl: Co to jest plik ads.txt?
pt_pt: O que é ads.txt?
ro_ro: Ce este ads.txt?
ru_ru: Что такое ads.txt ?
sv_se: Vad är ads.txt?
th: ads.txt คืออะไร
tr_tr: Ads.txt nedir?
zh_cn: 什么是ads.txt？

source: What’s app-ads.txt?
ar: ما هو app-ads.txt؟
bn_bd: অ্যাপ-বিজ্ঞাপন.টেক্সট কী?
de_de: Was ist app-ads.txt?
el: Τι είναι το app-ads.txt;
es_es: ¿Qué es app-ads.txt?
fa_ir: app-ads.txt چیست؟
fr_fr: Qu'est-ce que app-ads.txt?
hi_in: app-ads.txt क्या है?
id_id: Apa itu app-ads.txt?
it_it: Che cos'è app-ads.txt?
ja: app-ads.txtとは何ですか？
ko_kr: app-ads.txt 란 무엇입니까?
nl_nl: Wat is app-ads.txt?
pl_pl: Co to jest plik app-ads.txt?
pt_pt: O que é app-ads.txt?
ro_ro: Ce este app-ads.txt?
ru_ru: Что такое app-ads.txt?
sv_se: Vad är app-ads.txt?
th: app-ads.txt คืออะไร
tr_tr: App-ads.txt nedir?
zh_cn: 什么是app-ads.txt？

source: WordPress Share Buttons Plugin – AddThis By The AddThis Team
ar: WordPress Share Buttons Plugin - AddThis بواسطة فريق AddThis
bn_bd: ওয়ার্ডপ্রেস শেয়ার বোতাম প্লাগইন - অ্যাডটিস টিম যোগ করুন
de_de: WordPress Share Buttons Plugin - AddThis vom AddThis-Team
el: Πρόσθετο κουμπιών κοινής χρήσης WordPress - AddThis από την ομάδα AddThis
es_es: Complemento de botones para compartir de WordPress - AddThis por el equipo de AddThis
fa_ir: افزونه اشتراک دکمه های WordPress - AddThis توسط تیم AddThis
fr_fr: Plugin de boutons de partage WordPress - AddThis par l'équipe AddThis
hi_in: वर्डप्रेस शेयर बटन प्लगइन – AddThis by The AddThis Team Add
id_id: Plugin WordPress Share Buttons - AddThis Oleh Tim AddThis
it_it: Plugin dei pulsanti di condivisione di WordPress - AddThis dal team di AddThis
ja: WordPress共有ボタンプラグイン–AddThisチームによるAddThis
ko_kr: WordPress 공유 버튼 플러그인 – AddThis 팀의 AddThis
nl_nl: Plug-in voor WordPress Share-knoppen - AddThis door het AddThis-team
pl_pl: Wtyczka przycisków udostępniania WordPress - AddThis przez zespół AddThis
pt_pt: Plugin de botões de compartilhamento do WordPress - AddThis da equipe AddThis
ro_ro: Pluginul Butoanelor Share WordPress - AddThis de către echipa AddThis
ru_ru: Плагин WordPress Share Buttons - AddThis от команды AddThis
sv_se: WordPress Share Buttons Plugin - AddThis av AddThis-teamet
th: ปลั๊กอิน WordPress Share Buttons - AddThis By The AddThis Team
tr_tr: WordPress Paylaşım Düğmeleri Eklentisi - AddThis, AddThis Ekibinden
zh_cn: WordPress共享按钮插件– AddThis Team的AddThis

source: WP Chatbot for facebook Messenger customer chat By HoliThemes
ar: الفسفور الابيض Chatbot لفيسبوك Messenger دردشة العملاء بواسطة HoliThemes
bn_bd: ফেসবুক মেসেঞ্জার গ্রাহক চ্যাট জন্য ডাব্লুপি চ্যাটবট হোলিমিনিমস দ্বারা
de_de: WP Chatbot für Facebook Messenger Kundenchat Von HoliThemes
el: WP Chatbot για συνομιλία πελάτη στο Facebook Messenger Από HoliThemes
es_es: WP Chatbot para el chat de clientes de Facebook Messenger Por HoliThemes
fa_ir: WP Chatbot برای چت مشتری پیام رسان فیس بوک توسط HoliThemes
fr_fr: WP Chatbot pour le chat client Facebook Messenger par HoliThemes
hi_in: फेसबुक मैसेंजर ग्राहक चैट के लिए WP चैटबॉट द्वारा होलीथीम्स
id_id: WP Chatbot untuk obrolan pelanggan facebook Messenger Oleh HoliThemes
it_it: WP Chatbot per la chat dei clienti di Facebook Messenger di HoliThemes
ja: Facebookメッセンジャーの顧客チャットのためのWPチャットボットHoliThemes
ko_kr: WP Chatbot for Facebook Messenger 고객 채팅 By HoliThemes
nl_nl: WP Chatbot voor Facebook Messenger-klantchat Door HoliThemes
pl_pl: WP Chatbot dla czatu klienta Facebook Messenger przez HoliThemes
pt_pt: WP Chatbot para chat de cliente do Facebook Messenger Por HoliThemes
ro_ro: WP Chatbot pentru chat-ul clientului Facebook Messenger Prin HoliThemes
ru_ru: WP Chatbot для чата в Facebook
sv_se: WP Chatbot för facebook Messenger kundchatt Av HoliThemes
th: WP Chatbot สำหรับการแชทของลูกค้าบน Facebook Messenger โดย HoliThemes
tr_tr: Facebook Messenger müşteri sohbeti için WP Chatbot HoliThemes tarafından
zh_cn: 用于Facebook Messenger聊天的WP Chatbot通过HoliThemes

source: WP Google My Business Auto Publish By Martin Gibson
ar: WP Google My Business Auto Publish بواسطة مارتن جيبسون
bn_bd: মার্টিন গিবসন দ্বারা ডাব্লুপি গুগল মাই বিজনেস অটো প্রকাশ করুন
de_de: WP Google My Business Auto-Veröffentlichung von Martin Gibson
el: WP Google My Business Αυτόματη δημοσίευση από τον Martin Gibson
es_es: WP Google My Business Auto Publish por Martin Gibson
fa_ir: انتشار WP Google My Business Auto توسط مارتین گیبسون
fr_fr: WP Google My Business Auto Publish par Martin Gibson
hi_in: WP Google My Business Auto Publish by मार्टिन गिब्सन
id_id: WP Google Bisnisku Publikasikan Otomatis Oleh Martin Gibson
it_it: WP Google My Business Auto Publish di Martin Gibson
ko_kr: Martin Gibson의 WP Google 마이 비즈니스 자동 게시
nl_nl: WP Google My Business Auto Publish door Martin Gibson
pl_pl: WP Google My Business Auto Publish Autor: Martin Gibson
pt_pt: WP Google My Business Auto Publish por Martin Gibson
ro_ro: WP Google My Business Auto Publish De Martin Gibson
ru_ru: WP Google Мой Бизнес Авто Публикация от Мартина Гибсона
sv_se: WP Google My Business Auto Publish Av Martin Gibson
th: WP Google My Business เผยแพร่อัตโนมัติโดย Martin Gibson
tr_tr: WP Google My Business Otomatik Yayınlama, Martin Gibson
zh_cn: WP Google我的业务自动发布者：马丁·吉布森（Martin Gibson）

source: WP Google My Business Auto Publish lets you publish posts, custom posts and pages automatically from WordPress to your Google My Business page.
ar: يتيح لك WP Google My Business Auto Publish ، نشر المنشورات والمنشورات المخصصة والصفحات تلقائيًا من WordPress إلى صفحة Google My Business الخاصة بك.
bn_bd: ডব্লিউপি গুগল আমার বিজনেস অটো প্রকাশ আপনাকে ওয়ার্ডপ্রেস থেকে আপনার গুগল আমার ব্যবসায়িক পৃষ্ঠাতে স্বয়ংক্রিয়ভাবে পোস্ট, কাস্টম পোস্ট এবং পৃষ্ঠাগুলি প্রকাশ করতে দেয়।
de_de: Mit WP Google My Business Auto Publish können Sie Beiträge, benutzerdefinierte Beiträge und Seiten automatisch von WordPress auf Ihrer Google My Business-Seite veröffentlichen.
el: Το WP Google My Business Auto Publish σάς επιτρέπει να δημοσιεύετε αναρτήσεις, προσαρμοσμένες αναρτήσεις και σελίδες αυτόματα από το WordPress στη σελίδα σας στο Google My Business.
es_es: WP Google My Business Auto Publish te permite publicar publicaciones, publicaciones personalizadas y páginas automáticamente desde WordPress a tu página de Google My Business.
fa_ir: WP Google My Business منتشر خودکار به شما امکان می دهد پست ها ، پست های سفارشی و صفحات را به طور خودکار از WordPress در صفحه Google My Business منتشر کنید.
fr_fr: WP Google My Business Auto Publish vous permet de publier automatiquement des articles, des articles personnalisés et des pages à partir de WordPress sur votre page Google My Business.
hi_in: WP Google My Business Auto Publish आपको WordPress से अपने Google My Business पेज पर स्वचालित रूप से पोस्ट, कस्टम पोस्ट और पेज प्रकाशित करने देता है।
id_id: WP Google My Business Auto Publish memungkinkan Anda mempublikasikan posting, posting kustom, dan halaman secara otomatis dari WordPress ke halaman Google Bisnisku milik Anda.
it_it: WP Google My Business Auto Publish ti consente di pubblicare post, post personalizzati e pagine automaticamente da WordPress alla tua pagina Google My Business.
ja: WP Google My Business Auto Publishを使用すると、投稿、カスタム投稿、ページをWordPressからGoogleマイビジネスページに自動的に公開できます。
ko_kr: WP Google 마이 비즈니스 자동 게시를 사용하면 WordPress에서 Google 마이 비즈니스 페이지로 게시물, 사용자 지정 게시물 및 페이지를 자동으로 게시 할 수 있습니다.
nl_nl: Met WP Google My Business Auto Publish kunt u berichten, aangepaste berichten en pagina's automatisch van WordPress naar uw Google Mijn Bedrijf-pagina publiceren.
pl_pl: WP Google My Business Auto Publish umożliwia automatyczne publikowanie postów, niestandardowych postów i stron z WordPress na stronie Google Moja Firma.
pt_pt: A publicação automática do WP Google Meu Negócio permite que você publique postagens, postagens personalizadas e páginas automaticamente do WordPress em sua página do Google Meu Negócio.
ro_ro: WP Google My Business Auto Publish vă permite să publicați automat postări, postări personalizate și pagini în mod automat de la WordPress pe pagina Compania mea pe Google.
ru_ru: WP Google Мой Бизнес Авто Публикация позволяет автоматически публиковать публикации, пользовательские записи и страницы из WordPress на страницу Google Мой Бизнес.
sv_se: WP Google My Business Auto Publish låter dig publicera inlägg, anpassade inlägg och sidor automatiskt från WordPress till din Google My Business-sida.
th: WP Google My Business Auto Publish ช่วยให้คุณสามารถเผยแพร่โพสต์โพสต์ที่กำหนดเองและเพจโดยอัตโนมัติจาก WordPress ไปยังเพจ Google My Business ของคุณ
tr_tr: WP Google My Business Otomatik Yayınlama, yayınları, özel yayınları ve sayfaları WordPress'ten Google My Business sayfanıza otomatik olarak yayınlamanıza olanak tanır.
zh_cn: WP Google我的商家自动发布功能可让您自动将WordPress中的帖子，自定义帖子和页面发布到您的Google我的商家页面。

source: WP Search Console
bn_bd: ডাব্লুপি অনুসন্ধান কনসোল
es_es: Consola de búsqueda de WP
fa_ir: کنسول جستجوی WP
fr_fr: Console de recherche WP
hi_in: WP सर्च कंसोल
ja: WP検索コンソール
ko_kr: WP 검색 콘솔
ro_ro: Consola de căutare WP
ru_ru: WP Консоль Поиска
sv_se: WP-sökkonsol
tr_tr: WP Arama Konsolu
zh_cn: WP搜索控制台

source: WP-Optimize by David Anderson, Ruhani Rabin, Team Updraft
ar: WP-Optimize بواسطة David Anderson و Ruhani Rabin و Team Updraft
bn_bd: ডাব্লুপি-অপটিমাইজ ডেভিড অ্যান্ডারসন, রুহানি রবিন, টিম আপড্রাফ্ট
de_de: WP-Optimize von David Anderson, Ruhani Rabin, Team Updraft
el: WP-Optimize από τους David Anderson, Ruhani Rabin, Team Updraft
es_es: WP-Optimize por David Anderson, Ruhani Rabin, Team Updraft
fa_ir: WP-Optimize توسط دیوید اندرسون ، روحانی رابین ، Team Updraft
fr_fr: WP-Optimize par David Anderson, Ruhani Rabin, Team Updraft
hi_in: डेविड एंडरसन, रूहानी राबिन, टीम अपड्राफ्ट द्वारा WP-ऑप्टिमाइज़
id_id: WP-Optimize oleh David Anderson, Ruhani Rabin, Team Updraft
it_it: WP-Optimize di David Anderson, Ruhani Rabin, Team Updraft
ja: WP-David Anderson、Ruhani Rabin、TeamUpdraftによる最適化
nl_nl: WP-Optimize door David Anderson, Ruhani Rabin, Team Updraft
pl_pl: WP-Optimize autorstwa Davida Andersona, Ruhaniego Rabina, Team Updraft
pt_pt: WP-Optimize por David Anderson, Ruhani Rabin, Team Updraft
ro_ro: WP-Optimize de David Anderson, Ruhani Rabin, Team Updraft
ru_ru: WP-Optimize от Дэвида Андерсона, Рухани Рабин, Команда Обновления
sv_se: WP-Optimize av David Anderson, Ruhani Rabin, Team Updraft
th: WP-Optimize โดย David Anderson, Ruhani Rabin, Team Updraft
tr_tr: WP-Optimize, David Anderson, Ruhani Rabin, Team Updraft
zh_cn: WP-Optimize，由大卫·安德森（David Anderson），鲁哈尼·拉宾（Ruhani Rabin），Updraft团队

source: WP-Optimize is WordPress's most-installed optimization plugin. With it, you can clean up your database easily and safely, without manual queries.
ar: WP-Optimize هو البرنامج المساعد التحسين الأكثر تثبيتًا في WordPress. باستخدامه ، يمكنك تنظيف قاعدة البيانات الخاصة بك بسهولة وأمان ، دون استعلامات يدوية.
bn_bd: ডাব্লুপি-অপটিমাইজ হ'ল ওয়ার্ডপ্রেসের সর্বাধিক ইনস্টল হওয়া অপটিমাইজেশন প্লাগইন। এটির সাহায্যে আপনি ম্যানুয়াল প্রশ্নগুলি ছাড়াই সহজেই এবং নিরাপদে আপনার ডাটাবেস পরিষ্কার করতে পারেন।
de_de: WP-Optimize ist das am häufigsten installierte Optimierungs-Plugin von WordPress. Damit können Sie Ihre Datenbank einfach und sicher ohne manuelle Abfragen bereinigen.
el: Το WP-Optimize είναι το πιο εγκατεστημένο plugin βελτιστοποίησης του WordPress. Με αυτό, μπορείτε να καθαρίσετε τη βάση δεδομένων σας εύκολα και με ασφάλεια, χωρίς χειροκίνητα ερωτήματα.
es_es: WP-Optimize es el complemento de optimización más instalado de WordPress. Con él, puede limpiar su base de datos de manera fácil y segura, sin consultas manuales.
fa_ir: WP-Optimize بیشترین نصب افزونه بهینه سازی وردپرس است. با استفاده از آن ، می توانید پایگاه داده خود را به راحتی و با خیال راحت و بدون س manualالات دستی پاک کنید.
fr_fr: WP-Optimize est le plugin d'optimisation le plus installé de WordPress. Avec lui, vous pouvez nettoyer votre base de données facilement et en toute sécurité, sans requêtes manuelles.
hi_in: WP-Optimize वर्डप्रेस का सबसे ज्यादा इंस्टॉल किया गया ऑप्टिमाइजेशन प्लगइन है। इसके साथ, आप मैन्युअल प्रश्नों के बिना अपने डेटाबेस को आसानी से और सुरक्षित रूप से साफ कर सकते हैं।
id_id: WP-Optimize adalah plugin pengoptimalan yang paling banyak dipasang di WordPress. Dengannya, Anda dapat membersihkan database Anda dengan mudah dan aman, tanpa kueri manual.
it_it: WP-Optimize è il plug-in di ottimizzazione più installato di WordPress. Con esso, puoi ripulire il tuo database in modo semplice e sicuro, senza query manuali.
ja: WP-Optimizeは、WordPressで最もインストールされている最適化プラグインです。これを使用すると、手動でクエリを実行しなくても、データベースを簡単かつ安全にクリーンアップできます。
ko_kr: WP-Optimize는 WordPress에서 가장 많이 설치된 최적화 플러그인입니다. 이를 통해 수동 쿼리없이 쉽고 안전하게 데이터베이스를 정리할 수 있습니다.
nl_nl: WP-Optimize is de meest geïnstalleerde optimalisatie-plug-in van WordPress. Hiermee kunt u uw database gemakkelijk en veilig opschonen, zonder handmatige vragen.
pl_pl: WP-Optimize to najczęściej instalowana wtyczka optymalizacji WordPress. Dzięki niemu możesz łatwo i bezpiecznie wyczyścić swoją bazę danych, bez ręcznych zapytań.
pt_pt: WP-Optimize é o plugin de otimização mais instalado do WordPress. Com ele, você pode limpar seu banco de dados de forma fácil e segura, sem consultas manuais.
ro_ro: WP-Optimize este cel mai instalat plugin de optimizare WordPress. Cu acesta, puteți curăța baza de date cu ușurință și siguranță, fără interogări manuale.
ru_ru: WP-Optimize является наиболее установленным плагином оптимизации WordPress. С его помощью вы можете легко и безопасно очистить свою базу данных, без ручных запросов.
sv_se: WP-Optimize är WordPress mest installerade optimeringsplugin. Med den kan du rensa upp din databas enkelt och säkert utan manuella frågor.
th: WP-Optimize เป็นปลั๊กอินเพิ่มประสิทธิภาพที่ติดตั้งมากที่สุดของ WordPress ด้วยวิธีนี้คุณสามารถล้างฐานข้อมูลของคุณได้อย่างง่ายดายและปลอดภัยโดยไม่ต้องมีการสอบถามด้วยตนเอง
tr_tr: WP-Optimize, WordPress'in en çok yüklenen optimizasyon eklentisidir. Bununla, veritabanınızı manuel sorgulara gerek kalmadan kolay ve güvenli bir şekilde temizleyebilirsiniz.
zh_cn: WP-Optimize是WordPress安装最多的优化插件。有了它，您可以轻松，安全地清理数据库，而无需手动查询。
