Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Akismet checks your comments and contact form submissions against our global database of spam to protect you and your site from malicious content.
ar: يتحقق Akismet من تعليقاتك وعمليات إرسال نماذج الاتصال مقابل قاعدة البيانات العالمية للبريد العشوائي لحمايتك وحماية موقعك من المحتوى الضار.
bn_bd: আকিসমেট আপনার এবং আপনার সাইটেরটিকে দূষিত সামগ্রী থেকে রক্ষা করতে আমাদের স্প্যামের বিশ্বব্যাপী ডাটাবেসের বিরুদ্ধে আপনার মন্তব্য এবং যোগাযোগের ফর্ম জমাগুলি পরীক্ষা করে।
de_de: Akismet vergleicht Ihre Kommentare und Kontaktformularübermittlungen mit unserer globalen Spam-Datenbank, um Sie und Ihre Website vor schädlichen Inhalten zu schützen.
el: Το Akismet ελέγχει τα σχόλιά σας και τις υποβολές της φόρμας επικοινωνίας από την παγκόσμια βάση δεδομένων μας για ανεπιθύμητα μηνύματα για να προστατεύσει εσάς και τον ιστότοπό σας από κακόβουλο περιεχόμενο.
es_es: Akismet verifica sus comentarios y los envíos de formularios de contacto con nuestra base de datos global de spam para protegerlo a usted y a su sitio de contenido malicioso.
fa_ir: Akismet نظرات و فرم های ارسالی شما را در برابر پایگاه داده جهانی هرزنامه ما بررسی می کند تا از شما و سایت شما در برابر محتوای مخرب محافظت کند.
fr_fr: Akismet vérifie vos commentaires et les soumissions de formulaires de contact par rapport à notre base de données mondiale de spam pour vous protéger, vous et votre site, contre les contenus malveillants.
hi_in: Akismet आपकी और आपकी साइट को दुर्भावनापूर्ण सामग्री से बचाने के लिए स्पैम के हमारे वैश्विक डेटाबेस के विरुद्ध आपकी टिप्पणियों और संपर्क फ़ॉर्म सबमिशन की जाँच करता है।
id_id: Akismet memeriksa komentar dan pengiriman formulir kontak Anda terhadap basis data spam global kami untuk melindungi Anda dan situs Anda dari konten berbahaya.
it_it: Akismet controlla i tuoi commenti e l'invio di moduli di contatto rispetto al nostro database globale di spam per proteggere te e il tuo sito da contenuti dannosi.
ja: Akismetは、コメントとお問い合わせフォームの送信をスパムのグローバルデータベースと照合して、悪意のあるコンテンツからユーザーとサイトを保護します。
ko_kr: Akismet은 악성 콘텐츠로부터 귀하와 귀하의 사이트를 보호하기 위해 당사의 글로벌 스팸 데이터베이스에 대해 귀하의 의견과 연락처 양식 제출을 확인합니다.
nl_nl: Akismet controleert uw opmerkingen en ingediende contactformulieren met onze wereldwijde spamdatabase om u en uw site te beschermen tegen schadelijke inhoud.
pl_pl: Akismet sprawdza Twoje komentarze i przesłane formularze kontaktowe w naszej globalnej bazie spamu, aby chronić Ciebie i Twoją witrynę przed złośliwą zawartością.
pt_pt: O Akismet verifica seus comentários e os envios de formulários de contato em nosso banco de dados global de spam para proteger você e seu site de conteúdo malicioso.
ro_ro: Akismet verifică comentariile dvs. și trimiterile din formularul de contact împotriva bazei noastre de date globale de spam pentru a vă proteja pe dvs. și pe site-ul dvs. de conținut rău intenționat.
ru_ru: Akismet проверяет ваши комментарии и форму обратной связи в нашей глобальной базе данных спама, чтобы защитить вас и ваш сайт от вредоносного контента.
sv_se: Akismet kontrollerar dina kommentarer och kontaktformulärsinlämningar mot vår globala skräppostdatabas för att skydda dig och din webbplats från skadligt innehåll.
th: Akismet ตรวจสอบความคิดเห็นและการส่งแบบฟอร์มการติดต่อของคุณกับฐานข้อมูลสแปมทั่วโลกของเราเพื่อปกป้องคุณและไซต์ของคุณจากเนื้อหาที่เป็นอันตราย
tr_tr: Akismet, sizi ve sitenizi kötü amaçlı içerikten korumak için yorumlarınızı ve iletişim formu gönderimlerinizi küresel spam veritabanımıza göre kontrol eder.
zh_cn: Akismet会根据我们的全球垃圾邮件数据库检查您的评论和联系表提交的内容，以保护您和您的网站免受恶意内容的侵害。

source: An ID that uniquely identifies the advertising system within a certification authority.
ar: معرّف يعرّف بشكل فريد النظام الإعلاني داخل مرجع مصدق.
bn_bd: একটি শংসাপত্র কর্তৃপক্ষের মধ্যে বিজ্ঞাপন সিস্টেমটি অনন্যভাবে চিহ্নিত করে এমন একটি আইডি।
de_de: Eine ID, die das Werbesystem innerhalb einer Zertifizierungsstelle eindeutig identifiziert.
el: Ένα αναγνωριστικό που προσδιορίζει με μοναδικό τρόπο το διαφημιστικό σύστημα σε μια αρχή πιστοποίησης.
es_es: Un ID que identifica de forma exclusiva el sistema de publicidad dentro de una autoridad de certificación.
fa_ir: شناسه ای که منحصر به فرد سیستم تبلیغات را در یک مرجع صدور گواهینامه شناسایی می کند.
fr_fr: Un identifiant qui identifie de manière unique le système publicitaire au sein d'une autorité de certification.
hi_in: एक आईडी जो प्रमाणन प्राधिकरण के भीतर विज्ञापन प्रणाली की विशिष्ट रूप से पहचान करती है।
id_id: ID yang secara unik mengidentifikasi sistem periklanan dalam otoritas sertifikasi.
it_it: Un ID che identifica in modo univoco il sistema pubblicitario all'interno di un'autorità di certificazione.
ja: 認証局内の広告システムを一意に識別するID。
ko_kr: 인증 기관 내에서 광고 시스템을 고유하게 식별하는 ID입니다.
nl_nl: Een ID die het advertentiesysteem binnen een certificeringsinstantie op unieke wijze identificeert.
pl_pl: Identyfikator, który jednoznacznie identyfikuje system reklamowy w urzędzie certyfikacji.
pt_pt: Um ID que identifica exclusivamente o sistema de publicidade em uma autoridade de certificação.
ro_ro: Un ID care identifică în mod unic sistemul de publicitate din cadrul unei autorități de certificare.
ru_ru: Идентификатор, который однозначно идентифицирует рекламную систему в центре сертификации.
sv_se: Ett ID som unikt identifierar reklamsystemet inom en certifieringsmyndighet.
th: รหัสที่ระบุระบบการโฆษณาโดยไม่ซ้ำกันภายในหน่วยงานออกใบรับรอง
tr_tr: Bir sertifika yetkilisindeki reklam sistemini benzersiz şekilde tanımlayan kimlik.
zh_cn: 在证书颁发机构内唯一标识广告系统的ID。

source: Analyse my site
ar: تحليل موقعي
bn_bd: আমার সাইট বিশ্লেষণ করুন
de_de: Analysieren Sie meine Website
el: Αναλύστε τον ιστότοπό μου
es_es: Analizar mi sitio
fa_ir: سایت من را تجزیه و تحلیل کنید
fr_fr: Analyser mon site
hi_in: मेरी साइट का विश्लेषण करें
id_id: Analisis situs saya
it_it: Analizza il mio sito
ja: 私のサイトを分析する
ko_kr: 내 사이트 분석
nl_nl: Analyseer mijn site
pl_pl: Przeanalizuj moją witrynę
pt_pt: Analise meu site
ro_ro: Analizează site-ul meu
ru_ru: Проанализируйте мой сайт
sv_se: Analysera min webbplats
th: วิเคราะห์ไซต์ของฉัน
tr_tr: Sitemi analiz et
zh_cn: 分析我的网站

source: Analyse your Google ranking with keywords, traffic and more (REGISTER TO GET 10 FREE REQUESTS)
ar: قم بتحليل ترتيبك في Google بالكلمات الرئيسية وحركة المرور والمزيد (سجل لتحصل على 10 طلبات مجانية)
bn_bd: কীওয়ার্ড, ট্র্যাফিক এবং আরও অনেক কিছু দিয়ে আপনার গুগল র‌্যাঙ্কিং বিশ্লেষণ করুন (10 বিনামূল্যে অনুরোধ পাওয়ার জন্য নিবন্ধিত করুন)
de_de: Analysieren Sie Ihr Google-Ranking mit Keywords, Traffic und mehr (REGISTRIEREN SIE SICH, um 10 KOSTENLOSE ANFRAGEN ZU ERHALTEN)
el: Αναλύστε την κατάταξή σας στο Google με λέξεις-κλειδιά, επισκεψιμότητα και άλλα (ΕΓΓΡΑΦΕΙΤΕ ΓΙΑ ΛΗΨΗ 10 ΔΩΡΕΑΝ ΑΙΤΗΣΕΩΝ)
es_es: Analice su ranking de Google con palabras clave, tráfico y más (REGÍSTRESE PARA OBTENER 10 SOLICITUDES GRATUITAS)
fa_ir: رتبه بندی Google خود را با کلمات کلیدی ، ترافیک و موارد دیگر تجزیه و تحلیل کنید (برای دریافت 10 درخواست رایگان ثبت نام کنید)
fr_fr: Analysez votre classement Google avec des mots clés, du trafic et plus (INSCRIVEZ-VOUS POUR OBTENIR 10 DEMANDES GRATUITES)
hi_in: कीवर्ड, ट्रैफ़िक आदि के साथ अपनी Google रैंकिंग का विश्लेषण करें (10 मुफ़्त अनुरोध प्राप्त करने के लिए पंजीकरण करें)
id_id: Analisis peringkat Google Anda dengan kata kunci, lalu lintas, dan lainnya (DAFTAR UNTUK MENDAPATKAN 10 PERMINTAAN GRATIS)
it_it: Analizza il tuo posizionamento su Google con parole chiave, traffico e altro (REGISTRATI PER OTTENERE 10 RICHIESTE GRATUITE)
ja: キーワード、トラフィックなどでGoogleのランキングを分析します（10件の無料リクエストを取得するには登録してください）
ko_kr: 키워드, 트래픽 등으로 Google 순위를 분석합니다 (등록하여 10 개의 무료 요청을 받으세요).
nl_nl: Analyseer uw Google-positie met zoekwoorden, verkeer en meer (REGISTREER OM 10 GRATIS VERZOEKEN TE KRIJGEN)
pl_pl: Analizuj swój ranking w Google za pomocą słów kluczowych, ruchu i nie tylko (ZAREJESTRUJ SIĘ, ABY OTRZYMAĆ 10 DARMOWYCH WNIOSKÓW)
pt_pt: Analise sua classificação do Google com palavras-chave, tráfego e muito mais (REGISTRE-SE PARA OBTER 10 PEDIDOS GRATUITOS)
ro_ro: Analizați clasamentul dvs. Google cu cuvinte cheie, trafic și multe altele (ÎNREGISTRAȚI-VĂ PENTRU A OBȚINE 10 CERERI GRATUITE)
ru_ru: Проанализируйте свой рейтинг в Google по ключевым словам, трафику и т.д. (ЗАРЕГИСТРИРУЙТЕСЬ, ЧТОБЫ ПОЛУЧИТЬ 10 БЕСПЛАТНЫХ ЗАПРОСОВ)
sv_se: Analysera din Google-ranking med nyckelord, trafik och mer (REGISTRERA DIG FÖR 10 GRATIS FÖRFRÅGOR)
th: วิเคราะห์การจัดอันดับ Google ของคุณด้วยคำหลักการเข้าชมและอื่น ๆ (ลงทะเบียนเพื่อรับ 10 คำขอฟรี)
tr_tr: Google sıralamanızı anahtar kelimeler, trafik ve daha fazlasıyla analiz edin (10 ÜCRETSİZ TALEP ALMAK İÇİN KAYDOLUN)
zh_cn: 使用关键字，点击量和更多信息分析您的Google排名（注册即可获得10个免费请求）

source: App-Ads.txt
ar: التطبيق- Ads.txt
bn_bd: অ্যাপ-বিজ্ঞাপন.টিএসটিএসটি
hi_in: ऐप-Ads.txt

source: App-ads.txt & Ads.txt manager allows you to create, manage & publish your app-ads.txt & ads.txt files from your WordPress dashboard.
ar: يسمح لك مدير App-ads.txt و Ads.txt بإنشاء وإدارة ونشر ملفات app-ads.txt و ads.txt من لوحة معلومات WordPress.
bn_bd: অ্যাপ্লিকেশন-বিজ্ঞাপন.txt এবং বিজ্ঞাপন.txt পরিচালক আপনাকে আপনার ওয়ার্ডপ্রেস ড্যাশবোর্ড থেকে আপনার অ্যাপ-বিজ্ঞাপন.txt এবং বিজ্ঞাপন.txt ফাইলগুলি তৈরি, পরিচালনা এবং প্রকাশ করতে দেয় publish
de_de: Mit dem App-ads.txt- und Ads.txt-Manager können Sie Ihre app-ads.txt- und ads.txt-Dateien über Ihr WordPress-Dashboard erstellen, verwalten und veröffentlichen.
el: Η εφαρμογή App-ads.txt & Ads.txt σάς επιτρέπει να δημιουργείτε, να διαχειρίζεστε και να δημοσιεύετε αρχεία app-ads.txt & ads.txt από τον πίνακα ελέγχου του WordPress.
es_es: El administrador de App-ads.txt & Ads.txt le permite crear, administrar y publicar sus archivos app-ads.txt & ads.txt desde su panel de WordPress.
fa_ir: App-ads.txt و مدیر Ads.txt به شما امکان می دهد فایلهای app-ads.txt & ads.txt خود را از داشبورد وردپرس خود ایجاد ، مدیریت و منتشر کنید.
fr_fr: Le gestionnaire App-ads.txt & Ads.txt vous permet de créer, gérer et publier vos fichiers app-ads.txt et ads.txt à partir de votre tableau de bord WordPress.
hi_in: App-ads.txt और Ads.txt प्रबंधक आपको अपने WordPress डैशबोर्ड से अपनी app-ads.txt और ads.txt फ़ाइलें बनाने, प्रबंधित करने और प्रकाशित करने की अनुमति देता है।
id_id: App-ads.txt & Ads.txt manager memungkinkan Anda membuat, mengelola & memublikasikan file app-ads.txt & ads.txt dari dasbor WordPress Anda.
it_it: Il gestore di app-ads.txt e Ads.txt ti consente di creare, gestire e pubblicare i tuoi file app-ads.txt e ads.txt dalla dashboard di WordPress.
ja: App-ads.txt＆Ads.txtマネージャーを使用すると、WordPressダッシュボードからapp-ads.txt＆ads.txtファイルを作成、管理、公開できます。
ko_kr: App-ads.txt 및 Ads.txt 관리자를 사용하면 WordPress 대시 보드에서 app-ads.txt 및 ads.txt 파일을 생성, 관리 및 게시 할 수 있습니다.
nl_nl: Met App-ads.txt & Ads.txt-manager kunt u uw app-ads.txt & ads.txt-bestanden maken, beheren en publiceren vanaf uw WordPress-dashboard.
pl_pl: Menedżer aplikacji-ads.txt i ads.txt umożliwia tworzenie i publikowanie plików app-ads.txt i ads.txt oraz zarządzanie nimi z poziomu panelu WordPress.
pt_pt: O gerenciador App-ads.txt e Ads.txt permite que você crie, gerencie e publique seus arquivos app-ads.txt e ads.txt no painel do WordPress.
ro_ro: Managerul App-ads.txt și Ads.txt vă permite să creați, să gestionați și să publicați fișierele dvs. app-ads.txt și ads.txt din tabloul de bord WordPress.
ru_ru: Менеджер App-ads.txt и Ads.txt позволяет создавать, управлять и публиковать файлы app-ads.txt & ads.txt с панели управления WordPress.
sv_se: App-ads.txt & Ads.txt-hanteraren låter dig skapa, hantera och publicera dina app-ads.txt- och ads.txt-filer från din WordPress-instrumentpanel.
th: App-ads.txt & Ads.txt manager ช่วยให้คุณสร้างจัดการและเผยแพร่ไฟล์ app-ads.txt & ads.txt จากแดชบอร์ด WordPress ของคุณ
tr_tr: App-ads.txt ve Ads.txt yöneticisi, app-ads.txt ve ads.txt dosyalarınızı WordPress kontrol panelinizden oluşturmanıza, yönetmenize ve yayınlamanıza olanak tanır.
zh_cn: App-ads.txt和Ads.txt管理器允许您从WordPress仪表板创建，管理和发布app-ads.txt和ads.txt文件。

source: App-Ads.txt & Ads.txt Manager by Pagup provides a selection of plugins allowing to keep your website healthy, get better results on Search engines and increase your sales for ecommerce solutions.
ar: يوفر App-Ads.txt و Ads.txt Manager من Pagup مجموعة مختارة من المكونات الإضافية التي تسمح بالحفاظ على موقع الويب الخاص بك في حالة جيدة ، والحصول على نتائج أفضل على محركات البحث وزيادة مبيعاتك لحلول التجارة الإلكترونية.
bn_bd: পেগআপ দ্বারা অ্যাপ-অ্যাড.টেক্সট এবং অ্যাড.টেক্সট ম্যানেজার আপনার ওয়েবসাইটকে সুস্থ রাখতে, সার্চ ইঞ্জিনগুলিতে আরও ভাল ফলাফল পেতে এবং ইকমারস সমাধানের জন্য আপনার বিক্রয় বাড়ানোর অনুমতি দেয় এমন একটি প্লাগইনগুলির একটি নির্বাচন সরবরাহ করে।
de_de: App-Ads.txt & Ads.txt Manager von Pagup bietet eine Auswahl an Plugins, mit denen Sie Ihre Website gesund halten, bessere Ergebnisse in Suchmaschinen erzielen und Ihren Umsatz mit E-Commerce-Lösungen steigern können.
el: Το App-Ads.txt & Ads.txt Manager της Pagup παρέχει μια επιλογή προσθηκών που επιτρέπουν τη διατήρηση της υγείας του ιστότοπού σας, τη λήψη καλύτερων αποτελεσμάτων στις μηχανές αναζήτησης και την αύξηση των πωλήσεών σας για λύσεις ηλεκτρονικού εμπορίου.
es_es: App-Ads.txt & Ads.txt Manager de Pagup proporciona una selección de complementos que le permiten mantener su sitio web saludable, obtener mejores resultados en los motores de búsqueda y aumentar sus ventas de soluciones de comercio electrónico.
fa_ir: App-Ads.txt و مدیر Ads.txt توسط Pagup مجموعه ای از افزونه ها را برای سلامتی وب سایت شما ، گرفتن نتایج بهتر در موتورهای جستجو و افزایش فروش شما برای راه حل های تجارت الکترونیکی فراهم می کند.
fr_fr: App-Ads.txt & Ads.txt Manager de Pagup propose une sélection de plugins permettant de garder votre site web en bonne santé, d'obtenir de meilleurs résultats sur les moteurs de recherche et d'augmenter vos ventes de solutions de commerce électronique.
hi_in: App-Ads.txt & Ads.txt Manager by Pagup आपकी वेबसाइट को स्वस्थ रखने, खोज इंजन पर बेहतर परिणाम प्राप्त करने और ईकॉमर्स समाधानों के लिए आपकी बिक्री बढ़ाने की अनुमति देने वाले प्लगइन्स का चयन प्रदान करता है।
id_id: App-Ads.txt & Ads.txt Manager by Pagup menyediakan pilihan plugin yang memungkinkan situs web Anda tetap sehat, mendapatkan hasil yang lebih baik di Mesin telusur, dan meningkatkan penjualan Anda untuk solusi e-niaga.
it_it: App-Ads.txt & Ads.txt Manager di Pagup fornisce una selezione di plugin che consentono di mantenere in salute il tuo sito web, ottenere risultati migliori sui motori di ricerca e aumentare le vendite di soluzioni di e-commerce.
ja: App-Ads.txt＆Ads.txt Manager by Pagupは、ウェブサイトを健全に保ち、検索エンジンでより良い結果を得て、eコマースソリューションの売り上げを伸ばすことができるプラグインの選択肢を提供します。
ko_kr: Pagup의 App-Ads.txt 및 Ads.txt 관리자는 웹 사이트를 건강하게 유지하고 검색 엔진에서 더 나은 결과를 얻고 전자 상거래 솔루션에 대한 판매를 늘릴 수있는 다양한 플러그인을 제공합니다.
nl_nl: App-Ads.txt & Ads.txt Manager van Pagup biedt een selectie van plug-ins waarmee u uw website gezond kunt houden, betere resultaten kunt behalen in zoekmachines en uw omzet kunt verhogen voor e-commerceoplossingen.
pl_pl: App-Ads.txt & Ads.txt Manager firmy Pagup zapewnia wybór wtyczek, które pozwolą utrzymać Twoją witrynę w dobrej kondycji, uzyskać lepsze wyniki w wyszukiwarkach i zwiększyć sprzedaż rozwiązań e-commerce.
pt_pt: App-Ads.txt e Ads.txt Manager da Pagup fornecem uma seleção de plug-ins que permitem manter seu site saudável, obter melhores resultados nos mecanismos de pesquisa e aumentar suas vendas de soluções de comércio eletrônico.
ro_ro: App-Ads.txt & Ads.txt Manager by Pagup oferă o selecție de pluginuri care vă permit să vă mențineți site-ul sănătos, să obțineți rezultate mai bune pe motoarele de căutare și să vă sporiți vânzările pentru soluții de comerț electronic.
ru_ru: Менеджер App-ads.txt и Ads.txt от Pagup предоставляет набор плагинов, позволяющих поддерживать ваш веб-сайт в исправном состоянии, получать лучшие результаты в поисковых системах и увеличивать продажи для решений для электронной коммерции.
sv_se: App-Ads.txt & Ads.txt Manager av Pagup tillhandahåller ett urval av plugins som gör att din webbplats kan hållas frisk, få bättre resultat på sökmotorer och öka din försäljning för e-handelslösningar.
th: App-Ads.txt & Ads.txt Manager โดย Pagup มีปลั๊กอินให้เลือกมากมายที่ช่วยให้เว็บไซต์ของคุณมีประสิทธิภาพดีขึ้นรับผลลัพธ์ที่ดีขึ้นบนเครื่องมือค้นหาและเพิ่มยอดขายสำหรับโซลูชันอีคอมเมิร์ซ
tr_tr: Pagup'tan App-Ads.txt & Ads.txt Manager, web sitenizi sağlıklı tutmanıza, Arama motorlarında daha iyi sonuçlar almanıza ve e-ticaret çözümleri için satışlarınızı artırmanıza olanak tanıyan bir dizi eklenti sunar.
zh_cn: Pagup的App-Ads.txt和Ads.txt管理器提供了一系列插件，可让您的网站保持健康，在搜索引擎上获得更好的结果并提高电子商务解决方案的销售量。
