Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: This must contain the same value used in transactions (i.e. OpenRTB bid requests) in the field specified by the SSP/exchange (For OpenRTB = publisher ID | For OpenDirect = publisher’s organization ID).
ar: يجب أن يحتوي هذا على نفس القيمة المستخدمة في المعاملات (أي طلبات عروض أسعار OpenRTB) في الحقل المحدد بواسطة SSP / exchange (بالنسبة إلى OpenRTB = معرف الناشر | بالنسبة إلى OpenDirect = معرف مؤسسة الناشر).
bn_bd: এতে অবশ্যই এসএসপি / এক্সচেঞ্জ (ওপেনআরটিবি = প্রকাশক আইডির জন্য | ওপেনডাইরেক্টের জন্য = প্রকাশকের সংস্থা আইডির) ক্ষেত্রে ক্ষেত্রের লেনদেনগুলিতে (যেমন ওপেনআরটিবি বিড অনুরোধগুলি) ব্যবহৃত একই মান থাকতে হবে।
de_de: Dies muss denselben Wert enthalten, der in Transaktionen (d. H. OpenRTB-Gebotsanforderungen) in dem vom SSP / Exchange angegebenen Feld verwendet wird (Für OpenRTB = Herausgeber-ID | Für OpenDirect = Organisations-ID des Herausgebers).
el: Αυτό πρέπει να περιέχει την ίδια τιμή που χρησιμοποιείται στις συναλλαγές (δηλ. Αιτήματα προσφοράς OpenRTB) στο πεδίο που καθορίζεται από το SSP / exchange (Για OpenRTB = αναγνωριστικό εκδότη | Για OpenDirect = αναγνωριστικό οργανισμού εκδότη).
es_es: Debe contener el mismo valor utilizado en las transacciones (es decir, solicitudes de oferta de OpenRTB) en el campo especificado por el SSP / intercambio (para OpenRTB = ID del editor | Para OpenDirect = ID de la organización del editor).
fa_ir: این باید حاوی همان مقداری باشد که در معاملات (مثلاً درخواست های OpenRTB) در فیلدی که توسط SSP / Exchange مشخص شده استفاده شده است (برای OpenRTB = شناسه ناشر | برای OpenDirect = شناسه سازمان ناشر).
fr_fr: Celui-ci doit contenir la même valeur que celle utilisée dans les transactions (c'est-à-dire les demandes d'enchères OpenRTB) dans le champ spécifié par le fournisseur de services partagés / la bourse (pour OpenRTB = numéro d'éditeur | Pour OpenDirect = ID d'organisation de l'éditeur).
hi_in: इसमें एसएसपी/एक्सचेंज (ओपनआरटीबी = प्रकाशक आईडी के लिए | ओपनडायरेक्ट = प्रकाशक के संगठन आईडी के लिए) द्वारा निर्दिष्ट फ़ील्ड में लेन-देन (यानी ओपनआरटीबी बोली अनुरोध) में उपयोग किया जाने वाला समान मूल्य होना चाहिए।
id_id: Ini harus berisi nilai yang sama yang digunakan dalam transaksi (yaitu permintaan tawaran OpenRTB) di bidang yang ditentukan oleh SSP / bursa (Untuk OpenRTB = ID penayang | Untuk OpenDirect = ID organisasi penayang).
it_it: Deve contenere lo stesso valore utilizzato nelle transazioni (ad esempio richieste di offerta OpenRTB) nel campo specificato dal provider di servizi condivisi / exchange (For OpenRTB = ID publisher | For OpenDirect = ID organizzazione del publisher).
ja: これには、SSP /エクスチェンジで指定されたフィールドのトランザクション（つまり、OpenRTB入札リクエスト）で使用されるのと同じ値が含まれている必要があります（OpenRTBの場合=パブリッシャーID | OpenDirectの場合=パブリッシャーの組織ID）。
ko_kr: 여기에는 SSP / exchange (OpenRTB의 경우 = 게시자 ID | OpenDirect의 경우 = 게시자의 조직 ID)에 지정된 필드의 거래 (예 : OpenRTB 입찰 요청)에 사용 된 것과 동일한 값이 포함되어야합니다.
nl_nl: Dit moet dezelfde waarde bevatten die wordt gebruikt in transacties (d.w.z. OpenRTB-biedingsverzoeken) in het veld gespecificeerd door de SSP / exchange (For OpenRTB = publisher ID | For OpenDirect = publisher's organisation ID).
pl_pl: Musi zawierać tę samą wartość, która jest używana w transakcjach (tj. Pytaniach o stawkę OpenRTB) w polu określonym przez SSP / giełdę (dla OpenRTB = identyfikator wydawcy | dla OpenDirect = identyfikator organizacji wydawcy).
pt_pt: Deve conter o mesmo valor usado em transações (ou seja, solicitações de lance OpenRTB) no campo especificado pelo SSP / troca (Para OpenRTB = ID do editor | Para OpenDirect = ID da organização do editor).
ro_ro: Aceasta trebuie să conțină aceeași valoare utilizată în tranzacții (de exemplu, cereri de ofertă OpenRTB) în câmpul specificat de SSP / exchange (Pentru OpenRTB = ID editor | Pentru OpenDirect = ID organizație editor).
ru_ru: Он должен содержать то же значение, которое используется в транзакциях (т.е. Запросы ставок OpenRTB) в поле, указанном в SSP/exchange (Для OpenRTB = идентификатор издателя | Для OpenDirect = идентификатор организации издателя).
sv_se: Detta måste innehålla samma värde som används i transaktioner (dvs. OpenRTB-budförfrågningar) i det fält som anges av SSP / börsen (För OpenRTB = utgivar-ID | För OpenDirect = utgivarens organisations-ID).
th: ค่านี้ต้องมีค่าเดียวกับที่ใช้ในธุรกรรม (เช่นคำขอราคาเสนอ OpenRTB) ในฟิลด์ที่ระบุโดย SSP / exchange (สำหรับ OpenRTB = รหัสผู้เผยแพร่โฆษณา | สำหรับ OpenDirect = รหัสองค์กรของผู้เผยแพร่โฆษณา)
tr_tr: Bu, SSP / exchange tarafından belirtilen alanda işlemlerde (yani OpenRTB teklif istekleri) kullanılan aynı değeri içermelidir (OpenRTB için = yayıncı kimliği | OpenDirect = yayıncının kuruluş kimliği için).
zh_cn: 该值必须包含与SSP /交换指定的字段（用于OpenRTB =发布者ID |对于OpenDirect =发布者的组织ID）在交易（即OpenRTB出价请求）中使用的值相同。

source: 404 to 301 By Joel James
ar: 404 إلى 301 بواسطة Joel James
bn_bd: 404 থেকে 301 জোয়েল জেমস লিখেছেন
de_de: 404 bis 301 Von Joel James
el: 404 έως 301 του Joel James
es_es: 404 a 301 por Joel James
fa_ir: 404 تا 301 توسط جوئل جیمز
fr_fr: 404 à 301 Par Joel James
hi_in: 404 से 301 जोएल जेम्स द्वारा
id_id: 404 sampai 301 Oleh Joel James
it_it: Da 404 a 301 di Joel James
ja: JoelJamesによる404から301
ko_kr: 404에서 301까지 Joel James
nl_nl: 404 tot 301 Door Joel James
pl_pl: 404 do 301 autorstwa Joela Jamesa
pt_pt: 404 a 301 por Joel James
ro_ro: 404 - 301 De Joel James
ru_ru: От 404 до 301 Джоэл Джеймс
sv_se: 404 till 301 Av Joel James
th: 404 ถึง 301 โดย Joel James
tr_tr: 404-301 Joel James
zh_cn: 404至301乔尔·詹姆斯（Joel James）

source: <a href="%s">Get Pro version</a> to enable
ar: <a href="%s">احصل على إصدار Pro</a> للتمكين
bn_bd: সক্ষম করতে <a href="%s">প্রো সংস্করণ পান</a>
de_de: <a href="%s">Holen Sie sich die Pro-Version</a> zum Aktivieren
el: <a href="%s">Λάβετε την έκδοση Pro</a> για ενεργοποίηση
es_es: <a href="%s">Obtenga la versión Pro</a> para habilitar
fa_ir: برای فعال کردن <a href="%s">نسخه Pro را دریافت کنید</a>
fr_fr: <a href="%s">Obtenez la version Pro</a> pour activer
hi_in: सक्षम करने के लिए <a href="%s">प्रो संस्करण प्राप्त करें</a>
id_id: <a href="%s">Dapatkan versi Pro</a> untuk mengaktifkan
it_it: <a href="%s">Ottieni la versione Pro</a> per abilitare
ja: <a href="%s">Proバージョン</a>を入手して有効にする
ko_kr: 활성화하려면 <a href="%s">Pro 버전 다운로드</a>
nl_nl: <a href="%s">Download Pro-versie</a> om in te schakelen
pl_pl: <a href="%s">Pobierz wersję Pro,</a> aby włączyć
pt_pt: <a href="%s">Obtenha a versão Pro</a> para habilitar
ro_ro: <a href="%s">Obțineți versiunea Pro</a> pentru activare
ru_ru: <a href="%s">Получить версию Pro</a> , чтобы подключить
sv_se: <a href="%s">Hämta Pro-version för</a> att aktivera
th: <a href="%s">รับเวอร์ชัน Pro</a> เพื่อเปิดใช้งาน
tr_tr: Etkinleştirmek için <a href="%s">Pro sürümünü edinin</a>
zh_cn: <a href="%s">获取Pro版本</a>以启用

source: A new way to boost your marketing content. Writing Web Content that is ranking like those of SEO Experts.
ar: طريقة جديدة لتعزيز المحتوى التسويقي الخاص بك. كتابة محتوى ويب يتم ترتيبه مثل تلك الخاصة بخبراء تحسين محركات البحث (SEO).
bn_bd: আপনার বিপণনের বিষয়বস্তু বাড়ানোর জন্য একটি নতুন উপায়। ওয়েব সামগ্রী লিখিত যা এসইও বিশেষজ্ঞদের মতো র‌্যাঙ্কিং করছে।
de_de: Eine neue Möglichkeit, Ihre Marketinginhalte zu verbessern. Schreiben von Webinhalten, die dem Ranking von SEO-Experten entsprechen.
el: Ένας νέος τρόπος ενίσχυσης του περιεχομένου μάρκετινγκ. Γράφοντας Περιεχόμενο Ιστού με κατάταξη όπως αυτά των Ειδικών SEO.
es_es: Una nueva forma de potenciar su contenido de marketing. Redacción de contenido web que se clasifica como los de los expertos en SEO.
fa_ir: روشی جدید برای تقویت محتوای بازاریابی شما. نوشتن محتوای وب که در رده بندی است مانند افراد متخصص SEO.
fr_fr: Une nouvelle façon de booster votre contenu marketing. Rédaction de contenu Web qui se classe comme ceux des experts en référencement.
hi_in: अपनी मार्केटिंग सामग्री को बढ़ावा देने का एक नया तरीका। वेब सामग्री लिखना जो SEO विशेषज्ञों की तरह रैंकिंग कर रहा है।
id_id: Cara baru untuk meningkatkan konten pemasaran Anda. Menulis Konten Web yang peringkatnya seperti Pakar SEO.
it_it: Un nuovo modo per potenziare i tuoi contenuti di marketing. Scrivere contenuti Web che si classificano come quelli degli esperti SEO.
ja: マーケティングコンテンツを後押しする新しい方法。 SEOエキスパートのようにランク付けされているWebコンテンツを作成します。
ko_kr: 마케팅 콘텐츠를 향상시키는 새로운 방법. SEO 전문가와 같은 순위의 웹 콘텐츠를 작성합니다.
nl_nl: Een nieuwe manier om uw marketinginhoud een boost te geven. Webinhoud schrijven die scoort zoals die van SEO-experts.
pl_pl: Nowy sposób na zwiększenie treści marketingowych. Pisanie treści internetowych, które mają ranking ekspertów SEO.
pt_pt: Uma nova maneira de impulsionar seu conteúdo de marketing. Escrever conteúdo da Web que seja classificado como os de especialistas em SEO.
ro_ro: O nouă modalitate de a vă stimula conținutul de marketing. Scrierea de conținut web care se clasează ca cele ale experților SEO.
ru_ru: Новый способ повысить ваш маркетинговый контент. Написание веб-контента, который ранжируется, как у экспертов SEO.
sv_se: Ett nytt sätt att öka ditt marknadsföringsinnehåll. Skriva webbinnehåll som rankas som SEO-experter.
th: วิธีใหม่ในการเพิ่มเนื้อหาทางการตลาดของคุณ การเขียนเนื้อหาเว็บที่มีการจัดอันดับเช่นเดียวกับผู้เชี่ยวชาญด้าน SEO
tr_tr: Pazarlama içeriğinizi artırmanın yeni bir yolu. SEO Uzmanlarınınki gibi sıralanan Web İçeriği Yazma.
zh_cn: 一种增加营销内容的新方法。编写排名与SEO专家相似的Web内容。

source: Ad fraud prevention. App-ads.txt blocks unauthorized developers who impersonate legitimate apps and mislead DSPs into spending brand budgets on fake inventory. With fraud instances minimized, authentic developers can retain more of the ad revenue from inventory genuinely targeted to their app.
ar: منع الاحتيال الإعلاني. يحظر App-ads.txt المطورين غير المصرح لهم الذين ينتحلون صفة التطبيقات المشروعة ويضللون مزودي خدمة الإشارات من أجل إنفاق ميزانيات العلامة التجارية على المخزون الوهمي. مع تقليل حالات الاحتيال إلى الحد الأدنى ، يمكن للمطورين الموثوقين الاحتفاظ بقدر أكبر من عائدات الإعلانات من المخزون المستهدف حقًا لتطبيقهم.
bn_bd: বিজ্ঞাপন জালিয়াতি প্রতিরোধ। অ্যাপ্লিকেশন-বিজ্ঞাপন.টিএফএসটি অননুমোদিত বিকাশকারীদের অবরুদ্ধ করে যারা বৈধ অ্যাপ্লিকেশনগুলির ছদ্মবেশ তৈরি করে এবং ডিএসপিগুলিকে ভুয়া তালিকাতে ব্র্যান্ডের বাজেট ব্যয় করতে ভুল পথে চালিত করে ad জালিয়াতির উদাহরণগুলি হ্রাস করা হলে, খাঁটি বিকাশকারীরা প্রকৃতপক্ষে তাদের অ্যাপ্লিকেশনটিকে লক্ষ্যযুক্ত ইনভেন্টরি থেকে বিজ্ঞাপনের বেশি আয় করতে পারে।
de_de: Verhinderung von Anzeigenbetrug. App-ads.txt blockiert nicht autorisierte Entwickler, die sich als legitime Apps ausgeben und DSPs irreführen, Markenbudgets für gefälschtes Inventar auszugeben. Durch die Minimierung von Betrugsfällen können authentische Entwickler einen größeren Teil der Werbeeinnahmen aus dem Inventar behalten, das wirklich auf ihre App ausgerichtet ist.
el: Πρόληψη απάτης. Το app-ads.txt αποκλείει μη εξουσιοδοτημένους προγραμματιστές που πλαστοπροσωπούν νόμιμες εφαρμογές και παραπλανούν τους DSP ώστε να ξοδεύουν προϋπολογισμούς επωνυμίας σε ψεύτικο απόθεμα. Με την ελαχιστοποίηση των περιπτώσεων απάτης, οι αυθεντικοί προγραμματιστές μπορούν να διατηρήσουν περισσότερα από τα έσοδα από διαφημίσεις από απόθεμα που στοχεύουν πραγματικά στην εφαρμογή τους.
es_es: Prevención del fraude publicitario. App-ads.txt bloquea a los desarrolladores no autorizados que se hacen pasar por aplicaciones legítimas y engañan a los DSP para que gasten presupuestos de marca en inventarios falsos. Con las instancias de fraude minimizadas, los desarrolladores auténticos pueden retener una mayor parte de los ingresos publicitarios del inventario realmente orientado a su aplicación.
fa_ir: پیشگیری از تقلب در تبلیغات. App-ads.txt توسعه دهندگان غیرمجاز را که جعل هویت برنامه های قانونی می کنند و DSP ها را به صرف بودجه های تجاری برای موجودی های جعلی ، گمراه می کند ، مسدود می کند. با به حداقل رساندن موارد کلاهبرداری ، توسعه دهندگان معتبر می توانند درآمد آگهی بیشتر از موجودی واقعی را که برای برنامه خود هدف قرار گرفته است ، حفظ کنند.
fr_fr: Prévention de la fraude publicitaire. App-ads.txt bloque les développeurs non autorisés qui se font passer pour des applications légitimes et induisent en erreur les DSP à dépenser des budgets de marque sur de faux inventaires. En minimisant les cas de fraude, les développeurs authentiques peuvent conserver une plus grande partie des revenus publicitaires de l'inventaire véritablement ciblé sur leur application.
hi_in: विज्ञापन धोखाधड़ी की रोकथाम। App-ads.txt अनधिकृत डेवलपर्स को ब्लॉक करता है जो वैध ऐप्स का प्रतिरूपण करते हैं और नकली इन्वेंट्री पर ब्रांड बजट खर्च करने के लिए डीएसपी को गुमराह करते हैं। धोखाधड़ी की घटनाओं को कम करने के साथ, प्रामाणिक डेवलपर्स अपने ऐप पर लक्षित इन्वेंट्री से अधिक विज्ञापन राजस्व को बरकरार रख सकते हैं।
id_id: Pencegahan penipuan iklan. App-ads.txt memblokir developer tidak resmi yang meniru identitas aplikasi yang sah dan menyesatkan DSP agar membelanjakan anggaran merek untuk inventaris palsu. Dengan meminimalkan kasus penipuan, pengembang asli dapat mempertahankan lebih banyak pendapatan iklan dari inventaris yang benar-benar ditargetkan ke aplikasi mereka.
it_it: Prevenzione delle frodi pubblicitarie. App-ads.txt blocca gli sviluppatori non autorizzati che si spacciano per app legittime e inducono in errore i DSP a spendere i budget del marchio in inventari falsi. Con le istanze di frode ridotte al minimo, gli sviluppatori autentici possono trattenere una parte maggiore delle entrate pubblicitarie dallo spazio pubblicitario realmente mirato alla loro app.
ja: 広告詐欺防止。 App-ads.txtは、正規のアプリになりすましてDSPを誤解させ、偽の在庫にブランド予算を費やす無許可の開発者をブロックします。詐欺の事例を最小限に抑えることで、本物の開発者は、アプリを真にターゲットにした広告枠からより多くの広告収益を保持できます。
ko_kr: 광고 사기 방지. App-ads.txt는 합법적 인 앱을 사칭하고 DSP가 가짜 인벤토리에 브랜드 예산을 지출하도록 오도하는 승인되지 않은 개발자를 차단합니다. 사기 사례를 최소화하면 진정한 개발자는 앱을 진정으로 타겟팅하는 인벤토리에서 더 많은 광고 수익을 유지할 수 있습니다.
nl_nl: Preventie van advertentiefraude. App-ads.txt blokkeert ongeautoriseerde ontwikkelaars die zich voordoen als legitieme apps en DSP's misleiden om merkbudgetten uit te geven aan nepvoorraad. Doordat fraude tot een minimum wordt beperkt, kunnen authentieke ontwikkelaars meer advertentie-inkomsten behouden uit voorraad die echt op hun app is gericht.
pl_pl: Zapobieganie oszustwom reklamowym. App-ads.txt blokuje nieautoryzowanych programistów, którzy podszywają się pod legalne aplikacje i wprowadzają w błąd platformy DSP do wydawania budżetów marki na fałszywe zasoby reklamowe. Dzięki zminimalizowaniu liczby oszustw autentyczni programiści mogą zatrzymać więcej przychodów z reklam z zasobów reklamowych rzeczywiście przeznaczonych dla ich aplikacji.
pt_pt: Prevenção de fraude de anúncio. App-ads.txt bloqueia desenvolvedores não autorizados que se fazem passar por aplicativos legítimos e induzem os DSPs a gastar orçamentos de marca em inventários falsos. Com as instâncias de fraude minimizadas, os desenvolvedores autênticos podem reter mais da receita de anúncios do inventário genuinamente direcionado para seu aplicativo.
ro_ro: Prevenirea fraudei publicitare. App-ads.txt blochează dezvoltatorii neautorizați care suplinesc aplicații legitime și induc în eroare DSP-urile în cheltuirea bugetelor mărcii pe inventar fals. Cu cazurile de fraudă reduse la minimum, dezvoltatorii autentici pot păstra mai mult din veniturile din publicitate din inventarul cu adevărat direcționat către aplicația lor.
ru_ru: Предотвращение мошенничества с рекламой. App-ads.txt блокирует неавторизованных разработчиков, которые выдают себя за законные приложения и вводят DSP в заблуждение, тратя бюджеты брендов на фальшивые ресурсы. С минимизированными случаями мошенничества, подлинные разработчики могут сохранить больший доход от рекламы за счет ресурсов, действительно предназначенных для их приложений.
sv_se: Annonsbedrägeri. App-ads.txt blockerar obehöriga utvecklare som utger sig för legitima appar och vilseleder DSP till att spendera varumärkesbudgetar på falskt lager. Med bedrägeriinstanser minimerade kan autentiska utvecklare behålla mer av annonsintäkterna från lager som verkligen riktas mot deras app.
th: การป้องกันการฉ้อโกงโฆษณา App-ads.txt บล็อกนักพัฒนาที่ไม่ได้รับอนุญาตซึ่งแอบอ้างเป็นแอปที่ถูกกฎหมายและทำให้ DSP เข้าใจผิดในการใช้จ่ายงบประมาณของแบรนด์ในพื้นที่โฆษณาปลอม ด้วยการลดอินสแตนซ์การฉ้อโกงนักพัฒนาที่แท้จริงสามารถรักษารายได้โฆษณาจากพื้นที่โฆษณาที่กำหนดเป้าหมายไปยังแอปของตนอย่างแท้จริง
tr_tr: Reklam sahtekarlığını önleme. App-ads.txt, meşru uygulamaların kimliğine bürünen ve DSP'leri marka bütçelerini sahte envantere harcamaları için yanlış yönlendiren yetkisiz geliştiricileri engeller. Sahtekarlık örnekleri en aza indirildiğinde, gerçek geliştiriciler, uygulamalarına gerçekten hedeflenmiş envanterden elde edilen reklam gelirinin daha fazlasını elde tutabilir.
zh_cn: 防止广告欺诈。 App-ads.txt阻止未经授权的开发人员，他们冒充合法应用程序并误导DSP将品牌预算用于假库存。通过最大程度地减少欺诈实例，真实的开发人员可以从真正针对他们的应用的广告资源中保留更多的广告收入。

source: Add more custom rules if you need them, otherwise, leave it blank.
ar: أضف المزيد من القواعد المخصصة إذا كنت في حاجة إليها ، وإلا اتركها فارغة.
bn_bd: আপনার প্রয়োজন হলে আরও কাস্টম বিধি যুক্ত করুন, অন্যথায়, এটিকে ফাঁকা রাখুন।
de_de: Fügen Sie bei Bedarf weitere benutzerdefinierte Regeln hinzu. Andernfalls lassen Sie das Feld leer.
el: Προσθέστε περισσότερους προσαρμοσμένους κανόνες εάν τους χρειάζεστε, διαφορετικά, αφήστε το κενό.
es_es: Agregue más reglas personalizadas si las necesita; de lo contrario, déjelo en blanco.
fa_ir: در صورت نیاز ، قوانین سفارشی بیشتری اضافه کنید ، در غیر این صورت ، آن را خالی بگذارید.
fr_fr: Ajoutez d'autres règles personnalisées si vous en avez besoin, sinon laissez ce champ vide.
hi_in: यदि आपको उनकी आवश्यकता हो तो और कस्टम नियम जोड़ें, अन्यथा, इसे खाली छोड़ दें।
id_id: Tambahkan lebih banyak aturan kustom jika Anda membutuhkannya, jika tidak, biarkan kosong.
it_it: Aggiungi altre regole personalizzate se ne hai bisogno, altrimenti lascia il campo vuoto.
ja: 必要に応じてカスタムルールを追加します。それ以外の場合は空白のままにします。
ko_kr: 필요한 경우 더 많은 사용자 지정 규칙을 추가하고 그렇지 않으면 비워 둡니다.
nl_nl: Voeg meer aangepaste regels toe als je ze nodig hebt, laat het veld leeg.
pl_pl: Dodaj więcej reguł niestandardowych, jeśli ich potrzebujesz, w przeciwnym razie pozostaw to pole puste.
pt_pt: Adicione mais regras personalizadas se precisar, caso contrário, deixe em branco.
ro_ro: Adăugați mai multe reguli personalizate dacă aveți nevoie de ele, altfel, lăsați-le necompletată.
ru_ru: Добавьте больше пользовательских правил, если они вам нужны, в противном случае оставьте это поле пустым.
sv_se: Lägg till fler anpassade regler om du behöver dem, annars lämna det tomt.
th: เพิ่มกฎที่กำหนดเองเพิ่มเติมหากคุณต้องการมิฉะนั้นปล่อยว่างไว้
tr_tr: İhtiyaç duyarsanız daha fazla özel kural ekleyin, aksi takdirde boş bırakın.
zh_cn: 如果需要，添加更多自定义规则，否则，将其留空。

source: Add rules for Ads.txt, one line at a time. Then save
ar: أضف قواعد لـ Ads.txt ، سطرًا واحدًا في كل مرة. ثم احفظ
bn_bd: একবারে এক লাইনে অ্যাড.সেক্সট জন্য নিয়ম যুক্ত করুন। তারপরে সেভ করুন
de_de: Fügen Sie zeilenweise Regeln für Ads.txt hinzu. Dann speichern
el: Προσθέστε κανόνες για το Ads.txt, μία γραμμή τη φορά. Στη συνέχεια αποθηκεύστε
es_es: Agregue reglas para Ads.txt, una línea a la vez. Entonces guarda
fa_ir: قوانینی را برای Ads.txt اضافه کنید ، هر بار یک خط. سپس پس انداز کنید
fr_fr: Ajoutez des règles pour Ads.txt, une ligne à la fois. Puis enregistrez
hi_in: Ads.txt के लिए नियम जोड़ें, एक बार में एक लाइन। फिर बचाओ
id_id: Tambahkan aturan untuk Ads.txt, satu baris dalam satu waktu. Kemudian simpan
it_it: Aggiungi regole per Ads.txt, una riga alla volta. Quindi salva
ja: Ads.txtのルールを一度に1行ずつ追加します。次に保存します
ko_kr: Ads.txt에 대한 규칙을 한 번에 한 줄씩 추가합니다. 그런 다음 저장
nl_nl: Voeg regels toe voor Ads.txt, regel voor regel. Sla dan op
pl_pl: Dodaj reguły dla pliku Ads.txt, po jednym wierszu na raz. Następnie zapisz
pt_pt: Adicione regras para Ads.txt, uma linha de cada vez. Então salve
ro_ro: Adăugați reguli pentru Ads.txt, rând pe rând. Apoi salvați
ru_ru: Добавьте правила для Ads.txt, по одной строке за раз. Затем сохраните
sv_se: Lägg till regler för Ads.txt, en rad i taget. Spara sedan
th: เพิ่มกฎสำหรับ Ads.txt ทีละบรรทัด จากนั้นบันทึก
tr_tr: Her seferinde bir satır olmak üzere Ads.txt için kurallar ekleyin. Sonra kaydedin
zh_cn: 一次添加一行Ads.txt的规则。然后保存

source: Add rules for App-Ads.txt, one line at a time. Then save
ar: أضف قواعد App-Ads.txt ، سطرًا واحدًا في كل مرة. ثم احفظ
bn_bd: একবারে এক লাইন App-Ads.txt এর জন্য বিধি যুক্ত করুন। তারপরে সেভ করুন
de_de: Fügen Sie zeilenweise Regeln für App-Ads.txt hinzu. Dann speichern
el: Προσθέστε κανόνες για το App-Ads.txt, μία γραμμή τη φορά. Στη συνέχεια αποθηκεύστε
es_es: Agregue reglas para App-Ads.txt, una línea a la vez. Entonces guarda
fa_ir: قوانینی را برای App-Ads.txt اضافه کنید ، هر بار یک خط. سپس پس انداز کنید
fr_fr: Ajoutez des règles pour App-Ads.txt, une ligne à la fois. Puis enregistrez
hi_in: App-Ads.txt के लिए नियम जोड़ें, एक बार में एक लाइन। फिर बचाओ
id_id: Tambahkan aturan untuk App-Ads.txt, satu baris dalam satu waktu. Kemudian simpan
it_it: Aggiungi regole per App-Ads.txt, una riga alla volta. Quindi salva
ja: App-Ads.txtのルールを一度に1行ずつ追加します。次に保存します
ko_kr: App-Ads.txt에 대한 규칙을 한 번에 한 줄씩 추가합니다. 그런 다음 저장
nl_nl: Voeg regels toe voor App-Ads.txt, regel voor regel. Sla dan op
pl_pl: Dodaj reguły dla pliku App-Ads.txt, po jednym wierszu na raz. Następnie zapisz
pt_pt: Adicione regras para App-Ads.txt, uma linha de cada vez. Então salve
ro_ro: Adăugați reguli pentru App-Ads.txt, rând pe rând. Apoi salvați
ru_ru: Добавьте правила для App-Ads.txt, по одной строке за раз. Затем сохраните
sv_se: Lägg till regler för App-Ads.txt, en rad i taget. Spara sedan
th: เพิ่มกฎสำหรับ App-Ads.txt ทีละบรรทัด จากนั้นบันทึก
tr_tr: Her seferinde bir satır olmak üzere App-Ads.txt için kurallar ekleyin. Sonra kaydedin
zh_cn: 一次添加一行App-Ads.txt的规则。然后保存

source: Ads.txt & App-ads.txt Manager
ar: Ads.txt ومدير التطبيق ads.txt
bn_bd: Ads.txt এবং অ্যাপ-বিজ্ঞাপন.txt পরিচালক
el: Διαχειριστής Ads.txt & App-ads.txt
es_es: Administrador de Ads.txt y App-ads.txt
fa_ir: Ads.txt & App-ads.txt مدیر
fr_fr: Gestionnaire Ads.txt et App-ads.txt
hi_in: Ads.txt और App-ads.txt प्रबंधक
id_id: Manajer Ads.txt & App-ads.txt
it_it: Ads.txt e App-ads.txt Manager
ko_kr: Ads.txt 및 App-ads.txt 관리자
nl_nl: Ads.txt en App-ads.txt Manager
pl_pl: Menedżer plików ads.txt i aplikacji-ads.txt
pt_pt: Ads.txt e App-ads.txt Manager
ro_ro: Manager Ads.txt și App-ads.txt
ru_ru: Ads.txt & Менеджер App-ads.txt
tr_tr: Ads.txt ve App-ads.txt Yöneticisi
zh_cn: Ads.txt和App-ads.txt管理器

source: Akismet Anti-Spam by Automattic
ar: Akismet Anti-Spam بواسطة Automattic
bn_bd: আকসমেট অ্যান্টি-স্প্যাম অটোমেটিক দ্বারা
de_de: Akismet Anti-Spam von Automattic
el: Akismet Anti-Spam από την Automattic
es_es: Akismet Anti-Spam de Automattic
fa_ir: Akismet Anti-Spam توسط Automattic
fr_fr: Akismet Anti-Spam par Automattic
hi_in: Automattic . द्वारा Akismet एंटी-स्पैम
id_id: Akismet Anti-Spam oleh Automattic
it_it: Akismet Anti-Spam di Automattic
ja: AutomatticによるAkismetアンチスパム
ko_kr: Automattic의 Akismet Anti-Spam
nl_nl: Akismet Anti-Spam door Automattic
pl_pl: Akismet Anti-Spam firmy Automattic
pt_pt: Akismet Anti-Spam da Automattic
ro_ro: Akismet Anti-Spam de la Automattic
ru_ru: Akismet Анти-Спам от Automattic
sv_se: Akismet Anti-Spam av Automattic
th: Akismet Anti-Spam โดย Automattic
tr_tr: Automattic'ten Akismet Anti-Spam
zh_cn: Akismet自动垃圾邮件反垃圾邮件
