Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Recart - Abandoned Cart Toolbox
ar: إعادة تشغيل - صندوق أدوات عربة المهجورة
bn_bd: পুনঃসূচনা - পরিত্যক্ত কার্ট টুলবক্স
el: Recart - Εγκαταλειμμένη εργαλειοθήκη καλαθιού
es_es: Recart - Caja de herramientas de carrito abandonado
fa_ir: شروع مجدد - جعبه ابزار سبد خرید متروکه
fr_fr: Recart - Boîte à outils du chariot abandonné
hi_in: रीकार्ट - परित्यक्त कार्ट टूलबॉक्स
id_id: Recart - Kotak Alat Keranjang Terbengkalai
it_it: Recart - Cassetta degli attrezzi del carrello abbandonata
ja: 再カート-放棄されたカートツールボックス
ko_kr: Recart-버려진 카트 도구 상자
nl_nl: Opnieuw opstarten - Toolbox voor verlaten winkelwagen
pl_pl: Recart - opuszczony koszyk Toolbox
pt_pt: Recarregar - Caixa de ferramentas do carrinho abandonado
ro_ro: Reîncărcare - Casetă de instrumente Coș abandonat
ru_ru: Перезапуск - Заброшенная корзина
th: เริ่มใหม่ - กล่องเครื่องมือรถเข็นที่ถูกละทิ้ง
tr_tr: Yeniden Başlatma - Terk Edilen Alışveriş Sepeti Araç Kutusu
zh_cn: Recart-被遗弃的购物车工具箱

source: Recart Messenger Marketing and Abandoned Cart Toolbox is a All in one cart recovery marketing tools for ecommerce solution
ar: Recart Messenger Marketing and Abandoned Cart Toolbox عبارة عن أدوات تسويق شاملة لاسترداد عربة التسوق لحل التجارة الإلكترونية
bn_bd: পুনঃসূচনা ম্যাসেঞ্জার বিপণন এবং পরিত্যক্ত কার্ট টুলবক্স হ'ল ই-কমার্স সলিউশনের জন্য একটি সমস্ত কার্ট পুনরুদ্ধার বিপণন সরঞ্জাম
de_de: Recart Messenger Marketing und Abandoned Cart Toolbox ist ein All-in-One-Tool zur Wiederherstellung von Warenkörben für E-Commerce
el: Το Recart Messenger Marketing και το Abandoned Cart Toolbox είναι ένα εργαλείο μάρκετινγκ ανάκτησης Όλα σε ένα για λύση ηλεκτρονικού εμπορίου
es_es: Recart Messenger Marketing y Abandoned Cart Toolbox es una herramienta de marketing de recuperación de carrito todo en uno para una solución de comercio electrónico
fa_ir: جعبه ابزار بازاریابی مسنجر و سبد خرید متروک یک ابزار بازاریابی بازیابی همه در یک سبد خرید برای راه حل تجارت الکترونیکی است
fr_fr: Recart Messenger Marketing and Abandoned Cart Toolbox est un outil de marketing de récupération de panier tout-en-un pour une solution de commerce électronique
hi_in: रीकार्ट मैसेंजर मार्केटिंग और परित्यक्त कार्ट टूलबॉक्स ईकॉमर्स समाधान के लिए एक ऑल इन वन कार्ट रिकवरी मार्केटिंग टूल है
id_id: Recart Messenger Marketing dan Abandoned Cart Toolbox adalah alat pemasaran pemulihan semua dalam satu keranjang untuk solusi e-niaga
it_it: Recart Messenger Marketing and Abandoned Cart Toolbox è uno strumento di marketing per il recupero del carrello tutto in uno per la soluzione di e-commerce
ja: Recart Messenger Marketing and Abandoned Cart Toolboxは、eコマースソリューション向けのオールインワンカートリカバリマーケティングツールです。
ko_kr: Recart Messenger Marketing 및 Abandoned Cart Toolbox는 전자 상거래 솔루션을위한 올인원 카트 복구 마케팅 도구입니다.
nl_nl: Recart Messenger Marketing en Abandoned Cart Toolbox is een alles-in-één-winkelwagenherstelmarketingtool voor e-commerce-oplossingen
pl_pl: Recart Messenger Marketing and Abandoned Cart Toolbox to kompleksowe narzędzia marketingowe do odzyskiwania koszyka dla rozwiązań e-commerce
pt_pt: Recart Messenger Marketing and Abandoned Cart Toolbox é uma ferramenta de marketing de recuperação de carrinho tudo em um para solução de comércio eletrônico
ro_ro: Recart Messenger Marketing și Abandoned Cart Toolbox este un instrument de marketing All in one pentru recuperarea coșului pentru soluția de comerț electronic
ru_ru: Перезапуск Маркетинга Messenger и Заброшенная корзина инструментов - это комплексные маркетинговые инструменты для решения задач электронной коммерции.
sv_se: Recart Messenger Marketing and Abandoned Cart Toolbox är ett allt-i-ett-verktyg för återhämtning av kundvagnar för e-handelslösning
th: Recart Messenger Marketing และกล่องเครื่องมือรถเข็นที่ถูกละทิ้งเป็นเครื่องมือการตลาดการกู้คืนรถเข็นแบบ All in one สำหรับโซลูชันอีคอมเมิร์ซ
tr_tr: Recart Messenger Marketing ve Terk Edilmiş Sepet Araç Kutusu, e-ticaret çözümü için hepsi bir arada sepet kurtarma pazarlama araçlarıdır
zh_cn: Recart Messenger营销和废弃购物车工具箱是适用于电子商务解决方案的多合一购物车恢复营销工具

source: Save Changes
ar: حفظ التغييرات
bn_bd: পরিবর্তনগুলোর সংরক্ষন
de_de: Änderungen speichern
el: Αποθήκευσε τις αλλαγές
es_es: Guardar cambios
fa_ir: ذخیره تغییرات
fr_fr: Sauvegarder les modifications
hi_in: परिवर्तनों को सुरक्षित करें
id_id: Simpan perubahan
it_it: Salvare le modifiche
ja: 変更内容を保存
ko_kr: 변경 사항을 저장하다
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_pt: Salvar alterações
ro_ro: Salvează modificările
ru_ru: Сохранить изменения
sv_se: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
tr_tr: Değişiklikleri Kaydet
zh_cn: 保存更改

source: Schema App Structured Data by Hunch Manifest
ar: البيانات المنظمة لتطبيق Schema بواسطة Hunch Manifest
bn_bd: হঞ্চ ম্যানিফেস্ট দ্বারা স্কিমা অ্যাপ স্ট্রাকচারড ডেটা
de_de: Strukturierte Daten der Schema-App nach Hunch-Manifest
el: Δομημένα δεδομένα Schema App από το Hunch Manifest
es_es: Datos estructurados de la aplicación de esquema por manifiesto de corazonada
fa_ir: برنامه ساختار داده برنامه توسط Hunch Manifest
fr_fr: Données structurées de l'application de schéma par le manifeste Hunch
hi_in: Hunch Manifest . द्वारा स्कीमा ऐप संरचित डेटा
id_id: Data Terstruktur Aplikasi Skema dengan Manifes Hunch
it_it: Dati strutturati dell'app dello schema da Hunch Manifest
ja: ハンチマニフェストによるスキーマアプリの構造化データ
ko_kr: Hunch Manifest 별 스키마 앱 구조화 된 데이터
nl_nl: Schema App gestructureerde gegevens door Hunch Manifest
pl_pl: Schema App Structured Data według Hunch Manifest
ro_ro: Scheme App Structured Data by Hunch Manifest
ru_ru: Структурированные данные приложения Schema по Hunch Manifest
sv_se: Schema-app strukturerad data av Hunch Manifest
tr_tr: Hunch Manifest'e göre Şema Uygulaması Yapılandırılmış Verileri
zh_cn: Hunch Manifest的Schema App结构化数据

source: SEO Score
ar: نتيجة SEO
bn_bd: এসইও স্কোর
el: Σκορ SEO
es_es: Puntaje SEO
fa_ir: امتیاز سئو
fr_fr: Score SEO
hi_in: एसईओ स्कोर
id_id: Skor SEO
it_it: Punteggio SEO
ja: SEOスコア
ko_kr: SEO 점수
pl_pl: Wynik SEO
pt_pt: Pontuação de SEO
ro_ro: Scor SEO
ru_ru: SEO Оценка
sv_se: SEO-poäng
th: คะแนน SEO
tr_tr: SEO Puanı
zh_cn: SEO分数

source: SEO tools recommended by App-Ads.txt & Ads.txt Manager:
ar: أدوات تحسين محركات البحث (SEO) التي يوصي بها App-Ads.txt ومدير Ads.txt:
bn_bd: অ্যাপ্লিকেশন- Ads.txt এবং বিজ্ঞাপন.txt পরিচালক দ্বারা প্রস্তাবিত এসইও সরঞ্জামগুলি:
de_de: Von App-Ads.txt & Ads.txt Manager empfohlene SEO-Tools:
el: Εργαλεία SEO που προτείνονται από το App-Ads.txt & Ads.txt Manager:
es_es: Herramientas de SEO recomendadas por App-Ads.txt & Ads.txt Manager:
fa_ir: ابزارهای SEO توصیه شده توسط App-Ads.txt & Ads.txt Manager:
fr_fr: Outils de référencement recommandés par App-Ads.txt & Ads.txt Manager:
hi_in: App-Ads.txt & Ads.txt Manager द्वारा सुझाए गए SEO टूल:
id_id: Alat SEO yang direkomendasikan oleh App-Ads.txt & Ads.txt Manager:
it_it: Strumenti SEO consigliati da App-Ads.txt e Ads.txt Manager:
ja: App-Ads.txt＆Ads.txt Managerが推奨するSEOツール：
ko_kr: App-Ads.txt 및 Ads.txt 관리자에서 권장하는 SEO 도구 :
nl_nl: SEO-tools aanbevolen door App-Ads.txt & Ads.txt Manager:
pl_pl: Narzędzia SEO zalecane przez App-Ads.txt i Ads.txt Manager:
pt_pt: Ferramentas de SEO recomendadas por App-Ads.txt e Gerenciador de Ads.txt:
ro_ro: Instrumentele SEO recomandate de App-Ads.txt și Ads.txt Manager:
ru_ru: Инструменты SEO, рекомендованные App-Ads.txt & Ads.txt Manager:
sv_se: SEO-verktyg som rekommenderas av App-Ads.txt & Ads.txt Manager:
th: เครื่องมือ SEO ที่แนะนำโดย App-Ads.txt & Ads.txt Manager:
tr_tr: App-Ads.txt ve Ads.txt Manager tarafından önerilen SEO araçları:
zh_cn: App-Ads.txt和Ads.txt管理器推荐的SEO工具：

source: Settings
ar: إعدادات
bn_bd: সেটিংস
de_de: die Einstellungen
el: Ρυθμίσεις
es_es: Ajustes
fa_ir: تنظیمات
fr_fr: Paramètres
hi_in: समायोजन
id_id: Pengaturan
it_it: impostazioni
ja: 設定
ko_kr: 설정
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Натсройки
sv_se: inställningar
th: การตั้งค่า
tr_tr: Ayarlar
zh_cn: 设定值

source: Settings saved.
ar: تم حفظ الإعدادات.
bn_bd: সেটিংস সংরক্ষিত.
de_de: Einstellungen gespeichert.
el: Οι ρυθμίσεις αποθηκεύτηκαν.
es_es: Ajustes guardados.
fa_ir: تنظیمات ذخیره شد.
fr_fr: Paramètres sauvegardés.
hi_in: सेटिंग्स को सहेजा गया।
id_id: Pengaturan disimpan.
it_it: Impostazioni salvate.
ja: 保存された設定。
ko_kr: 설정이 저장되었습니다.
nl_nl: Instellingen opgeslagen.
pl_pl: Ustawienia zapisane.
pt_pt: Configurações salvas.
ro_ro: Setari Salvate.
ru_ru: Настройки сохранены.
sv_se: Inställningar Sparade.
th: การตั้งค่าที่บันทึกไว้.
tr_tr: Ayarlar kaydedildi.
zh_cn: 设置已保存。

source: Share buttons from AddThis help you get more traffic from sharing through social networks.
ar: تساعدك أزرار المشاركة من AddThis في الحصول على المزيد من حركة المرور من المشاركة عبر الشبكات الاجتماعية.
bn_bd: অ্যাডটিসের ভাগ বোতামগুলি আপনাকে সামাজিক নেটওয়ার্কগুলির মাধ্যমে ভাগ করে নেওয়া থেকে বেশি ট্র্যাফিক পেতে সহায়তা করে।
de_de: Teilen-Schaltflächen von AddDies hilft Ihnen dabei, mehr Verkehr durch das Teilen über soziale Netzwerke zu erhalten.
el: Κοινή χρήση κουμπιών από το AddThis σας βοηθά να έχετε περισσότερη επισκεψιμότητα από την κοινή χρήση μέσω κοινωνικών δικτύων.
es_es: Los botones de compartir de AddThis lo ayudan a obtener más tráfico al compartir a través de las redes sociales.
fa_ir: دکمه های اشتراک از AddThis به شما کمک می کند از طریق به اشتراک گذاری از طریق شبکه های اجتماعی بازدید بیشتری داشته باشید.
fr_fr: Les boutons de partage d'AddThis vous aident à obtenir plus de trafic grâce au partage via les réseaux sociaux.
hi_in: AddThis से शेयर बटन आपको सामाजिक नेटवर्क के माध्यम से साझा करने से अधिक ट्रैफ़िक प्राप्त करने में मदद करते हैं।
id_id: Bagikan tombol dari AddThis membantu Anda mendapatkan lebih banyak lalu lintas dari berbagi melalui jejaring sosial.
it_it: I pulsanti di condivisione di AddThis ti aiutano a ottenere più traffico dalla condivisione attraverso i social network.
ja: AddThisの共有ボタンは、ソーシャルネットワークを介した共有からより多くのトラフィックを得るのに役立ちます。
ko_kr: AddThis의 공유 버튼은 소셜 네트워크를 통한 공유에서 더 많은 트래픽을 얻을 수 있도록 도와줍니다.
nl_nl: Deelknoppen van AddThis helpen u meer verkeer te genereren door te delen via sociale netwerken.
pl_pl: Przyciski udostępniania z AddThis pomagają uzyskać większy ruch z udostępniania za pośrednictwem sieci społecznościowych.
pt_pt: Os botões de compartilhamento do AddThis ajudam você a obter mais tráfego de compartilhamento em redes sociais.
ro_ro: Butoanele de partajare din AddThis vă ajută să obțineți mai mult trafic din partajarea prin rețelele sociale.
ru_ru: Кнопки «Поделиться» из AddThis помогут вам получить больше трафика от обмена через социальные сети.
sv_se: Dela knappar från AddThis hjälper dig att få mer trafik från delning via sociala nätverk.
th: ปุ่มแชร์จาก AddThis ช่วยให้คุณได้รับการเข้าชมมากขึ้นจากการแบ่งปันผ่านเครือข่ายสังคม
tr_tr: AddThis'teki paylaş düğmeleri, sosyal ağlar üzerinden paylaşımdan daha fazla trafik almanıza yardımcı olur.
zh_cn: AddThis中的共享按钮可帮助您通过社交网络共享获得更多流量。

source: Show support for App-ads.txt & Ads.txt Manager with a 5-star rating » <a href="%s" target="_blank">Click here</a>
ar: أظهر الدعم لـ App-ads.txt و Ads.txt Manager بتقييم 5 نجوم » <a href="%s" target="_blank">انقر هنا</a>
bn_bd: 5-তারা রেটিং সহ অ্যাপ-বিজ্ঞাপন.txt এবং বিজ্ঞাপন.txt পরিচালকের জন্য সমর্থন দেখান here <a href="%s" target="_blank">এখানে ক্লিক করুন</a>
de_de: Zeigen Sie Unterstützung für App-ads.txt &amp; Ads.txt Manager mit einer 5-Sterne-Bewertung an » <a href="%s" target="_blank">Klicken Sie hier</a>
el: Εμφάνιση υποστήριξης για το App-ads.txt &amp; Ads.txt Manager με βαθμολογία 5 αστέρων » <a href="%s" target="_blank">Κάντε κλικ εδώ</a>
es_es: Mostrar soporte para App-ads.txt &amp; Ads.txt Manager con una calificación de 5 estrellas » <a href="%s" target="_blank">Haga clic aquí</a>
fa_ir: پشتیبانی از App-ads.txt و Ads.txt مدیر با رتبه 5 ستاره را نشان دهید » <a href="%s" target="_blank">اینجا را کلیک کنید</a>
fr_fr: Afficher la compatibilité avec App-ads.txt et Ads.txt Manager avec une note de 5 étoiles » <a href="%s" target="_blank">Cliquez ici</a>
hi_in: 5-स्टार रेटिंग वाले App-ads.txt और Ads.txt प्रबंधक के लिए समर्थन दिखाएं » <a href="%s" target="_blank">यहां क्लिक करें</a>
id_id: Tunjukkan dukungan untuk App-ads.txt &amp; Ads.txt Manager dengan rating 5-bintang » <a href="%s" target="_blank">Klik di sini</a>
it_it: Mostra il supporto per App-ads.txt e Ads.txt Manager con una valutazione a 5 stelle » <a href="%s" target="_blank">Fare clic qui</a>
ja: App-ads.txtおよびAds.txtManagerのサポートを5つ星評価で表示»<a href="%s" target="_blank">ここをクリック</a>
ko_kr: 별 5 개 등급으로 App-ads.txt 및 Ads.txt 관리자에 대한 지원 표시» <a href="%s" target="_blank">여기를 클릭</a>
nl_nl: Toon ondersteuning voor App-ads.txt &amp; Ads.txt Manager met een beoordeling van vijf sterren » <a href="%s" target="_blank">Klik hier</a>
pl_pl: Pokaż wsparcie dla App-ads.txt i Ads.txt Manager z 5-gwiazdkową oceną » <a href="%s" target="_blank">Kliknij tutaj</a>
pt_pt: Mostre suporte para App-ads.txt e Gerenciador de Ads.txt com uma classificação de 5 estrelas » <a href="%s" target="_blank">Clique aqui</a>
ro_ro: Afișați asistență pentru App-ads.txt și Ads.txt Manager cu o evaluare de 5 stele » <a href="%s" target="_blank">Faceți clic aici</a>
ru_ru: Показать поддержку для App-ads.txt и Ads.txt Manager с 5-звездочным рейтингом » <a href="%s" target="_blank">Нажмите здесь</a>
sv_se: Visa stöd för App-ads.txt &amp; Ads.txt Manager med ett 5-stjärnigt betyg » <a href="%s" target="_blank">Klicka här</a>
th: แสดงการสนับสนุน App-ads.txt &amp; Ads.txt Manager ด้วยคะแนนระดับ 5 ดาว» <a href="%s" target="_blank">คลิกที่นี่</a>
tr_tr: 5 yıldızlı derecelendirmeye sahip App-ads.txt ve Ads.txt Manager desteğini gösterin » <a href="%s" target="_blank">Burayı tıklayın</a>
zh_cn: 显示对App-ads.txt和Ads.txt管理器的支持，并获得五星级的评价»<a href="%s" target="_blank">单击此处</a>

source: Smush Image Compression and Optimization By WPMU DEV
ar: تحسين ضغط الصور وتحسينها بواسطة WPMU DEV
bn_bd: ডাব্লুপিএমইউ ডেভির মাধ্যমে স্মাশ ইমেজ সংক্ষেপণ এবং অপ্টিমাইজেশন
de_de: Smush-Bildkomprimierung und -optimierung durch WPMU DEV
el: Συμπίεση και βελτιστοποίηση εικόνων Smush από WPMU DEV
es_es: Compresión y optimización de imágenes Smush por WPMU DEV
fa_ir: فشرده سازی و بهینه سازی تصویر Smush توسط WPMU DEV
fr_fr: Compression et optimisation d'image Smush par WPMU DEV
hi_in: WPMU DEV द्वारा स्मश इमेज कंप्रेशन और ऑप्टिमाइजेशन
it_it: Compressione e ottimizzazione delle immagini Smush da WPMU DEV
ja: WPMUDEVによるスマッシュ画像の圧縮と最適化
ko_kr: WPMU DEV의 Smush 이미지 압축 및 최적화
nl_nl: Smush beeldcompressie en optimalisatie door WPMU DEV
pt_pt: Compressão e otimização de imagem Smush por WPMU DEV
ro_ro: Comprimarea și optimizarea imaginilor Smush de către WPMU DEV
ru_ru: Сжатие и оптимизация Smush Изображения от WPMU DEV
sv_se: Smush bildkomprimering och optimering av WPMU DEV
tr_tr: WPMU DEV ile Smush Görüntü Sıkıştırma ve Optimizasyonu
zh_cn: WPMU DEV的模糊图像压缩和优化

source: Source : https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
ar: المصدر: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
bn_bd: সূত্র: https://support.vungle.com/hc/en-us/articles/360029177591- App-ads-text- ওভারভিউ
de_de: Quelle: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
el: Πηγή: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text- Επισκόπηση
es_es: Fuente: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
fa_ir: منبع: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text- نمای کلی
hi_in: स्रोत : https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
id_id: Sumber: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
it_it: Fonte: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
ja: 出典：https：//support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
ko_kr: 출처 : https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
nl_nl: Bron: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
pl_pl: Źródło: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
pt_pt: Fonte: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
ro_ro: Sursă: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
ru_ru: Источник : https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
sv_se: Källa: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
th: ที่มา: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
tr_tr: Kaynak: https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview
zh_cn: 来源：https://support.vungle.com/hc/en-us/articles/360029177591-App-ads-text-Overview

source: Source : https://www.ironsrc.com/blog/what-is-app-ads-txt/
ar: المصدر: https://www.ironsrc.com/blog/what-is-app-ads-txt/
bn_bd: সূত্র: https://www.ironsrc.com/blog/ কি-is-app-ads-txt/
de_de: Quelle: https://www.ironsrc.com/blog/what-is-app-ads-txt/
el: Πηγή: https://www.ironsrc.com/blog/what-is-app-ads-txt/
es_es: Fuente: https://www.ironsrc.com/blog/what-is-app-ads-txt/
fa_ir: منبع: https://www.ironsrc.com/blog/what-is-app-ads-txt/
hi_in: स्रोत : https://www.ironsrc.com/blog/what-is-app-ads-txt/
id_id: Sumber: https://www.ironsrc.com/blog/what-is-app-ads-txt/
it_it: Fonte: https://www.ironsrc.com/blog/what-is-app-ads-txt/
ja: 出典：https：//www.ironsrc.com/blog/what-is-app-ads-txt/
ko_kr: 출처 : https://www.ironsrc.com/blog/what-is-app-ads-txt/
nl_nl: Bron: https://www.ironsrc.com/blog/what-is-app-ads-txt/
pl_pl: Źródło: https://www.ironsrc.com/blog/what-is-app-ads-txt/
pt_pt: Fonte: https://www.ironsrc.com/blog/what-is-app-ads-txt/
ro_ro: Sursă: https://www.ironsrc.com/blog/what-is-app-ads-txt/
ru_ru: Источник : https://www.ironsrc.com/blog/what-is-app-ads-txt/
sv_se: Källa: https://www.ironsrc.com/blog/what-is-app-ads-txt/
th: ที่มา: https://www.ironsrc.com/blog/what-is-app-ads-txt/
tr_tr: Kaynak: https://www.ironsrc.com/blog/what-is-app-ads-txt/
zh_cn: 资料来源：https://www.ironsrc.com/blog/what-is-app-ads-txt/

source: Speed up your WordPress website, more traffic, conversions and money with WP Rocket caching plugin.
ar: قم بتسريع موقع WordPress الخاص بك ، والمزيد من حركة المرور والتحويلات والمال باستخدام المكون الإضافي WP Rocket للتخزين المؤقت.
bn_bd: আপনার ওয়ার্ডপ্রেস ওয়েবসাইট, আরও ট্র্যাফিক, রূপান্তর এবং ডাব্লুপি রকেট ক্যাচিং প্লাগইন সহ গতি বাড়ান।
de_de: Beschleunigen Sie Ihre WordPress-Website, mehr Traffic, Conversions und Geld mit dem WP Rocket Caching Plugin.
el: Επιταχύνετε τον ιστότοπό σας στο WordPress, περισσότερη επισκεψιμότητα, μετατροπές και χρήματα με το πρόσθετο WP Rocket caching.
es_es: Acelere su sitio web de WordPress, más tráfico, conversiones y dinero con el complemento de almacenamiento en caché WP Rocket.
fa_ir: با پلاگین WP Rocket caching به وب سایت وردپرس ، بازدید و بازدید بیشتر ، تبدیل و پول خود سرعت دهید.
fr_fr: Accélérez votre site Web WordPress, plus de trafic, de conversions et d'argent avec le plugin de mise en cache WP Rocket.
hi_in: WP रॉकेट कैशिंग प्लगइन के साथ अपनी वर्डप्रेस वेबसाइट, अधिक ट्रैफ़िक, रूपांतरण और धन को गति दें।
id_id: Percepat situs WordPress Anda, lebih banyak lalu lintas, konversi, dan uang dengan plugin caching WP Rocket.
it_it: Accelera il tuo sito Web WordPress, più traffico, conversioni e denaro con il plug-in di memorizzazione nella cache di WP Rocket.
ja: WP Rocketキャッシングプラグインを使用して、WordPress Webサイト、トラフィック、コンバージョン、およびお金をスピードアップします。
ko_kr: WP Rocket 캐싱 플러그인으로 WordPress 웹 사이트, 더 많은 트래픽, 전환 및 돈을 가속화하십시오.
nl_nl: Versnel uw WordPress-website, meer verkeer, conversies en geld met de WP Rocket caching-plug-in.
pl_pl: Przyspiesz swoją witrynę WordPress, większy ruch, konwersje i pieniądze dzięki wtyczce buforującej WP Rocket.
pt_pt: Acelere seu site WordPress, mais tráfego, conversões e dinheiro com o plugin de cache WP Rocket.
ro_ro: Accelerați site-ul dvs. WordPress, mai mult trafic, conversii și bani cu pluginul de cache WP Rocket.
ru_ru: Ускорьте свой сайт WordPress, увеличьте трафик, конверсии и деньги с помощью плагина кэширования WP Rocket.
sv_se: Påskynda din WordPress-webbplats, mer trafik, omvandlingar och pengar med WP Rocket-cacheplugin.
th: เพิ่มความเร็วเว็บไซต์ WordPress ของคุณปริมาณการใช้งานการแปลงและเงินมากขึ้นด้วยปลั๊กอินการแคช WP Rocket
tr_tr: WP Rocket önbelleğe alma eklentisi ile WordPress web sitenizi, daha fazla trafiği, dönüşümü ve parayı hızlandırın.
zh_cn: WP Rocket缓存插件可加快您的WordPress网站，更多流量，转换和金钱。

source: Submit your website to Bing Webmaster tool and enjoy the real benefit of Better Robots.txt
ar: قم بإرسال موقع الويب الخاص بك إلى أداة Bing Webmaster واستمتع بالمزايا الحقيقية لـ Better Robots.txt
bn_bd: আপনার ওয়েবসাইট বিং ওয়েবমাস্টার সরঞ্জামে জমা দিন এবং আরও ভাল রোবটস.টি.এস.টি. এর আসল সুবিধা উপভোগ করুন
de_de: Senden Sie Ihre Website an das Bing Webmaster-Tool und profitieren Sie von den Vorteilen von Better Robots.txt
el: Υποβάλετε τον ιστότοπό σας στο εργαλείο Bing Webmaster και απολαύστε το πραγματικό όφελος του Better Robots.txt
es_es: Envíe su sitio web a la herramienta Bing Webmaster y disfrute del beneficio real de Better Robots.txt
fa_ir: وب سایت خود را به ابزار Bing Webmaster ارسال کنید و از مزیت واقعی Better Robots.txt بهره مند شوید
fr_fr: Soumettez votre site Web à l'outil Bing Webmaster et profitez des avantages réels de Better Robots.txt
hi_in: अपनी वेबसाइट को बिंग वेबमास्टर टूल में सबमिट करें और बेहतर रोबोट्स के वास्तविक लाभ का आनंद लें
id_id: Kirimkan situs web Anda ke alat Bing Webmaster dan nikmati manfaat nyata dari Better Robots.txt
it_it: Invia il tuo sito web allo strumento Bing Webmaster e goditi il reale vantaggio di Better Robots.txt
ja: WebサイトをBingWebmasterツールに送信して、BetterRobots.txtの真のメリットを享受してください
ko_kr: 웹 사이트를 Bing 웹 마스터 도구에 제출하고 Better Robots.txt의 진정한 이점을 누리십시오.
nl_nl: Dien uw website in bij de Bing Webmaster-tool en geniet van het echte voordeel van Better Robots.txt
pl_pl: Prześlij swoją witrynę internetową do narzędzia Bing dla webmasterów i ciesz się prawdziwymi zaletami Better Robots.txt
pt_pt: Envie seu site para a ferramenta Bing Webmaster e aproveite os benefícios reais do Better Robots.txt
ro_ro: Trimiteți site-ul dvs. web instrumentului Bing Webmaster și bucurați-vă de beneficiul real al Better Robots.txt
ru_ru: Отправьте свой сайт в инструмент Bing для веб-мастеров и наслаждайтесь реальным преимуществом Better Robots.txt
sv_se: Skicka din webbplats till Bing Webmaster-verktyg och njut av den verkliga fördelen med Better Robots.txt
th: ส่งเว็บไซต์ของคุณไปยัง Bing Webmaster tool และเพลิดเพลินกับประโยชน์ที่แท้จริงของ Better Robots.txt
tr_tr: Web sitenizi Bing Web Yöneticisi aracına gönderin ve Better Robots.txt'nin gerçek avantajından yararlanın
zh_cn: 将您的网站提交到Bing网站管理员工具，并享受Better Robots.txt的真正好处
