Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Submit your website to Google Search Console and enjoy the real benefit of Better Robots.txt
ar: أرسل موقع الويب الخاص بك إلى Google Search Console واستمتع بالمزايا الحقيقية لـ Better Robots.txt
bn_bd: আপনার ওয়েবসাইটটি গুগল অনুসন্ধান কনসোলে জমা দিন এবং আরও ভাল রোবটস. টেক্সটের আসল সুবিধা উপভোগ করুন
de_de: Senden Sie Ihre Website an die Google Search Console und profitieren Sie von den Vorteilen von Better Robots.txt
el: Υποβάλετε τον ιστότοπό σας στο Google Search Console και απολαύστε το πραγματικό όφελος του Better Robots.txt
es_es: Envíe su sitio web a Google Search Console y disfrute del beneficio real de Better Robots.txt
fa_ir: وب سایت خود را به Google Search Console ارسال کنید و از مزیت واقعی Better Robots.txt بهره مند شوید
fr_fr: Soumettez votre site Web à Google Search Console et profitez des avantages réels de Better Robots.txt
hi_in: अपनी वेबसाइट को Google Search Console में सबमिट करें और बेहतर Robots.txt का वास्तविक लाभ उठाएं
id_id: Kirimkan situs Anda ke Google Search Console dan nikmati manfaat nyata dari Better Robots.txt
it_it: Invia il tuo sito web a Google Search Console e goditi il vero vantaggio di Better Robots.txt
ja: ウェブサイトをGoogle検索コンソールに送信して、BetterRobots.txtの真のメリットを享受してください
ko_kr: 웹 사이트를 Google Search Console에 제출하고 Better Robots.txt의 진정한 혜택을 누리십시오.
nl_nl: Dien uw website in bij Google Search Console en geniet van het echte voordeel van Better Robots.txt
pl_pl: Prześlij swoją witrynę do Google Search Console i ciesz się prawdziwymi zaletami Better Robots.txt
pt_pt: Envie seu site para o Google Search Console e aproveite os benefícios reais do Better Robots.txt
ro_ro: Trimiteți site-ul dvs. Google Search Console și bucurați-vă de beneficiul real al Better Robots.txt
ru_ru: Отправьте свой сайт в Google Search Console и наслаждайтесь реальным преимуществом Better Robots.txt
sv_se: Skicka din webbplats till Google Search Console och njut av den verkliga fördelen med Better Robots.txt
th: ส่งเว็บไซต์ของคุณไปยัง Google Search Console และเพลิดเพลินกับประโยชน์ที่แท้จริงของ Better Robots.txt
tr_tr: Web sitenizi Google Arama Konsoluna gönderin ve Better Robots.txt'in gerçek avantajından yararlanın
zh_cn: 将您的网站提交到Google Search Console，享受Better Robots.txt的真正好处

source: Thanks to app-ads.txt file, Mobile and OTT app publishers can list the ad tech vendors that are authorized to sell or resell their ad inventory, and programmatic ad buyers can check these lists to make sure that a company claiming to offer an app’s inventory is actually able to sell the app’s inventory.
ar: بفضل ملف app-ads.txt ، يمكن لناشري تطبيقات الأجهزة المحمولة وتطبيقات OTT سرد بائعي تكنولوجيا الإعلانات المصرح لهم ببيع أو إعادة بيع مخزون الإعلانات ، ويمكن لمشتري الإعلانات الآلية التحقق من هذه القوائم للتأكد من أن الشركة تدعي أنها تقدم تطبيقًا المخزون قادر بالفعل على بيع مخزون التطبيق.
bn_bd: অ্যাপ্লিকেশন-বিজ্ঞাপন.টিএসটিএল ফাইলের জন্য ধন্যবাদ, মোবাইল এবং ওটিটি অ্যাপ প্রকাশকরা তাদের বিজ্ঞাপনের তালিকা বিক্রয় বা পুনরায় বিক্রয় করার জন্য অনুমোদিত সেই বিজ্ঞাপন প্রযুক্তি বিক্রেতাদের তালিকাভুক্ত করতে পারেন এবং প্রোগ্রামেটিক বিজ্ঞাপন ক্রেতারা এই তালিকাগুলি চেক করতে পারেন যাতে কোনও অ্যাপ্লিকেশন সরবরাহ করার দাবিদার একটি সংস্থা নিশ্চিত হয় ইনভেন্টরিটি আসলে অ্যাপ্লিকেশনগুলির জায় বিক্রি করতে সক্ষম।
de_de: Dank der Datei app-ads.txt können Publisher von Mobil- und OTT-Apps die Ad-Tech-Anbieter auflisten, die zum Verkauf oder Weiterverkauf ihres Anzeigeninventars berechtigt sind, und programmatische Anzeigenkäufer können diese Listen überprüfen, um sicherzustellen, dass ein Unternehmen behauptet, eine App anzubieten Inventar ist tatsächlich in der Lage, das Inventar der App zu verkaufen.
el: Χάρη στο αρχείο app-ads.txt, οι εκδότες εφαρμογών για κινητά και OTT μπορούν να παραθέσουν τους προμηθευτές τεχνολογίας διαφημίσεων που είναι εξουσιοδοτημένοι να πουλήσουν ή να μεταπωλήσουν το απόθεμα διαφημίσεων και οι αγοραστές διαφημίσεων μέσω προγραμματισμού μπορούν να ελέγξουν αυτές τις λίστες για να βεβαιωθούν ότι μια εταιρεία που ισχυρίζεται ότι προσφέρει μια εφαρμογή Το απόθεμα είναι πραγματικά σε θέση να πουλήσει το απόθεμα της εφαρμογής.
es_es: Gracias al archivo app-ads.txt, los editores de aplicaciones móviles y OTT pueden enumerar los proveedores de tecnología publicitaria que están autorizados a vender o revender su inventario de anuncios, y los compradores de anuncios programáticos pueden consultar estas listas para asegurarse de que una empresa que dice ofrecer una aplicación el inventario es capaz de vender el inventario de la aplicación.
fa_ir: به لطف فایل app-ads.txt ، ناشران برنامه موبایل و OTT می توانند فروشندگان فناوری تبلیغاتی را که مجاز به فروش یا فروش مجدد موجودی تبلیغات خود هستند ، لیست کنند و خریداران تبلیغات برنامه ای می توانند این لیست ها را بررسی کنند تا مطمئن شوند شرکتی که ادعا می کند برنامه ای را ارائه می دهد موجودی در واقع قادر به فروش موجودی برنامه است.
fr_fr: Grâce au fichier app-ads.txt, les éditeurs d'applications mobiles et OTT peuvent répertorier les fournisseurs de technologie publicitaire autorisés à vendre ou à revendre leur inventaire publicitaire, et les acheteurs d'annonces programmatiques peuvent vérifier ces listes pour s'assurer qu'une entreprise prétendant offrir une application l'inventaire est en fait capable de vendre l'inventaire de l'application.
hi_in: ऐप-ads.txt फ़ाइल के लिए धन्यवाद, मोबाइल और ओटीटी ऐप प्रकाशक विज्ञापन तकनीकी विक्रेताओं को सूचीबद्ध कर सकते हैं जो अपनी विज्ञापन इन्वेंट्री को बेचने या फिर से बेचने के लिए अधिकृत हैं, और प्रोग्रामेटिक विज्ञापन खरीदार इन सूचियों की जांच करके यह सुनिश्चित कर सकते हैं कि कोई कंपनी ऐप की पेशकश करने का दावा कर रही है इन्वेंट्री वास्तव में ऐप की इन्वेंट्री को बेचने में सक्षम है।
id_id: Berkat file app-ads.txt, penerbit aplikasi Seluler dan OTT dapat mencantumkan vendor teknologi iklan yang diberi otorisasi untuk menjual atau menjual kembali inventaris iklan mereka, dan pembeli iklan terprogram dapat memeriksa daftar ini untuk memastikan bahwa perusahaan yang mengklaim menawarkan aplikasi inventaris sebenarnya dapat menjual inventaris aplikasi.
it_it: Grazie al file app-ads.txt, gli editori di app per dispositivi mobili e OTT possono elencare i fornitori di tecnologia pubblicitaria autorizzati a vendere o rivendere il loro inventario pubblicitario e gli acquirenti di annunci programmatici possono controllare questi elenchi per assicurarsi che un'azienda che dichiara di offrire un'app l'inventario è effettivamente in grado di vendere l'inventario dell'app.
ja: app-ads.txtファイルのおかげで、モバイルおよびOTTアプリのパブリッシャーは、広告枠の販売または再販を許可されている広告技術ベンダーを一覧表示できます。プログラマティック広告の購入者は、これらのリストをチェックして、アプリの提供を主張している企業を確認できます。在庫は実際にアプリの在庫を販売することができます。
ko_kr: app-ads.txt 파일 덕분에 모바일 및 OTT 앱 게시자는 광고 인벤토리를 판매 또는 재판매 할 권한이있는 광고 기술 공급 업체를 나열 할 수 있으며 프로그래밍 방식 광고 구매자는 이러한 목록을 확인하여 앱을 제공한다고 주장하는 회사가 인벤토리는 실제로 앱의 인벤토리를 판매 할 수 있습니다.
nl_nl: Dankzij het app-ads.txt-bestand kunnen uitgevers van mobiele en OTT-apps een lijst maken van leveranciers van advertentietechnologie die geautoriseerd zijn om hun advertentievoorraad te verkopen of door te verkopen, en kopers van programmatische advertenties kunnen deze lijsten controleren om er zeker van te zijn dat een bedrijf claimt een app aan te bieden inventaris kan de inventaris van de app daadwerkelijk verkopen.
pl_pl: Dzięki plikowi app-ads.txt wydawcy aplikacji mobilnych i OTT mogą wyświetlać listę dostawców technologii reklamowych, którzy są upoważnieni do sprzedaży lub odsprzedaży swoich zasobów reklamowych, a kupujący zautomatyzowane reklamy mogą sprawdzić te listy, aby upewnić się, że firma twierdzi, że oferuje inwentaryzacja faktycznie może sprzedawać zasoby aplikacji.
pt_pt: Graças ao arquivo app-ads.txt, os editores de aplicativos móveis e OTT podem listar os fornecedores de tecnologia de anúncios autorizados a vender ou revender seu inventário de anúncios, e os compradores de anúncios programáticos podem verificar essas listas para garantir que uma empresa que afirma oferecer um aplicativo o estoque é realmente capaz de vender o estoque do aplicativo.
ro_ro: Datorită fișierului app-ads.txt, editorii de aplicații mobile și OTT pot lista furnizorii de tehnologie publicitară care sunt autorizați să vândă sau să revândă inventarul lor publicitar, iar cumpărătorii de anunțuri programatice pot verifica aceste liste pentru a se asigura că o companie care pretinde să ofere o aplicație Inventarul este de fapt capabil să vândă inventarul aplicației.
ru_ru: Благодаря файлу app-ads.txt издатели мобильных и OTT-приложений могут перечислять поставщиков рекламных технологий, которым разрешено продавать или перепродавать свои рекламные ресурсы, а покупатели программной рекламы могут проверять эти списки, чтобы убедиться, что компания, претендующая на предложение приложения, инвентарь на самом деле может продать инвентарь приложения.
sv_se: Tack vare app-ads.txt-filen kan mobil- och OTT-apputgivare lista de annonsteknologiska leverantörerna som har rätt att sälja eller sälja vidare sina annonsutrymme, och programmatiska annonsköpare kan kontrollera dessa listor för att se till att ett företag som påstår sig erbjuda en app lager kan faktiskt sälja appens lager.
th: ต้องขอบคุณไฟล์ app-ads.txt ผู้เผยแพร่แอปบนอุปกรณ์เคลื่อนที่และ OTT สามารถแสดงรายชื่อผู้ให้บริการเทคโนโลยีโฆษณาที่ได้รับอนุญาตให้ขายหรือขายต่อพื้นที่โฆษณาของตนและผู้ซื้อโฆษณาแบบเป็นโปรแกรมสามารถตรวจสอบรายการเหล่านี้เพื่อให้แน่ใจว่า บริษัท ที่อ้างว่านำเสนอแอป พื้นที่โฆษณาสามารถขายพื้นที่โฆษณาของแอปได้จริง
tr_tr: App-ads.txt dosyası sayesinde, Mobil ve OTT uygulama yayıncıları, reklam envanterlerini satma veya yeniden satma yetkisine sahip reklam teknolojisi satıcılarını listeleyebilir ve programatik reklam alıcıları, bir uygulamayı sunduğunu iddia eden bir şirketin envanter aslında uygulamanın envanterini satabilir.
zh_cn: 借助app-ads.txt文件，移动和OTT应用发布者可以列出有权出售或转售其广告资源的广告技术供应商，而程序化广告购买者可以检查这些列表，以确保声称提供该应用的公司广告资源实际上可以出售应用的广告资源。

source: The app-ads.txt file is the version of ads.txt for mobile in-app and OTT advertising, to combat bad actors that disguise themselves as another company’s app in order to siphon the money that advertisers are spending on mobile and OTT advertising. App-ads.txt files are formatted the same as ads.txt files (view IAB FAQ for ads.txt and app-ads.txt).
ar: ملف app-ads.txt هو نسخة من ads.txt للإعلانات داخل التطبيق وإعلانات OTT ، لمحاربة الجهات الفاعلة السيئة التي تتنكر في هيئة تطبيق شركة أخرى من أجل سرقة الأموال التي ينفقها المعلنون على إعلانات الجوال و OTT. يتم تنسيق ملفات App-ads.txt بنفس تنسيق ملفات ads.txt (اعرض الأسئلة الشائعة لـ IAB لـ ads.txt و app-ads.txt).
bn_bd: অ্যাপ্লিকেশন-বিজ্ঞাপন.টিএসটিএসটি ফাইলটি মোবাইল অ্যাপ্লিকেশন এবং ওটিটি বিজ্ঞাপনের জন্য বিজ্ঞাপন ডেস্কটেক্সের সংস্করণ, বিজ্ঞাপনদাতারা মোবাইল এবং ওটিটি বিজ্ঞাপনে যে অর্থ ব্যয় করছে তা চালানোর জন্য অন্য কোম্পানির অ্যাপ্লিকেশন হিসাবে নিজেকে ছদ্মবেশ দেয় এমন খারাপ অভিনেতাদের বিরুদ্ধে লড়াই করার জন্য। অ্যাপ্লিকেশন-টেক্সট ফাইলগুলি বিজ্ঞাপন.txt ফাইলগুলির মতোই ফর্ম্যাট করা হয় (বিজ্ঞাপনের জন্য আইএবি এফএকিউ এবং অ্যাপ্লিকেশন-বিজ্ঞাপন.টেক্সট) দেখুন।
de_de: Die Datei app-ads.txt ist die Version von ads.txt für mobile In-App- und OTT-Werbung, um schlechte Schauspieler zu bekämpfen, die sich als App eines anderen Unternehmens tarnen, um das Geld abzusaugen, das Werbetreibende für mobile und OTT-Werbung ausgeben. App-ads.txt-Dateien werden genauso formatiert wie ads.txt-Dateien (siehe IAB-FAQ für ads.txt und app-ads.txt).
el: Το αρχείο app-ads.txt είναι η έκδοση του ads.txt για διαφημίσεις εντός εφαρμογής και OTT για κινητά, για την καταπολέμηση κακών παραγόντων που μεταμφιέζονται ως εφαρμογή μιας άλλης εταιρείας, προκειμένου να εισπράξουν τα χρήματα που ξοδεύουν οι διαφημιζόμενοι σε διαφημίσεις για κινητά και OTT. Τα αρχεία app-ads.txt έχουν την ίδια μορφή με τα αρχεία ads.txt (δείτε τις Συχνές ερωτήσεις IAB για ads.txt και app-ads.txt).
es_es: El archivo app-ads.txt es la versión de ads.txt para publicidad en aplicaciones móviles y OTT, para combatir a los malos actores que se disfrazan como la aplicación de otra empresa con el fin de desviar el dinero que los anunciantes gastan en publicidad OTT y para móviles. Los archivos App-ads.txt tienen el mismo formato que los archivos ads.txt (consulte las preguntas frecuentes de IAB para ads.txt y app-ads.txt).
fa_ir: فایل app-ads.txt نسخه ads.txt برای تبلیغات درون برنامه ای موبایل و OTT است ، برای مبارزه با بازیگران بدی که خود را به عنوان برنامه شرکت دیگری مبدل می کنند تا مبلغی را که تبلیغ کنندگان برای تبلیغات تلفن همراه و OTT خرج می کنند ، خراب کند. پرونده های app-ads.txt همانند فایل های ads.txt قالب بندی شده اند (مشاهده سQالات متداول IAB برای ads.txt و app-ads.txt).
fr_fr: Le fichier app-ads.txt est la version de ads.txt pour la publicité intégrée aux applications mobiles et OTT, pour lutter contre les mauvais acteurs qui se déguisent en application d'une autre entreprise afin de siphonner l'argent que les annonceurs dépensent en publicité mobile et OTT. Les fichiers App-ads.txt sont formatés de la même manière que les fichiers ads.txt (consultez la FAQ de l'IAB pour ads.txt et app-ads.txt).
hi_in: ऐप-ads.txt फ़ाइल, मोबाइल इन-ऐप और ओटीटी विज्ञापन के लिए ads.txt का संस्करण है, जो उन बुरे अभिनेताओं से मुकाबला करने के लिए है जो विज्ञापनदाताओं द्वारा मोबाइल और ओटीटी विज्ञापन पर खर्च किए जा रहे पैसे को छीनने के लिए खुद को किसी अन्य कंपनी के ऐप के रूप में छिपाते हैं। App-ads.txt फ़ाइलें ads.txt फ़ाइलों के समान स्वरूपित होती हैं (ads.txt और app-ads.txt के लिए IAB FAQ देखें)।
id_id: File app-ads.txt adalah versi ads.txt untuk dalam aplikasi seluler dan periklanan OTT, untuk memerangi pelaku jahat yang menyamar sebagai aplikasi perusahaan lain untuk menyedot uang yang dikeluarkan pengiklan untuk iklan seluler dan OTT. File app-ads.txt memiliki format yang sama dengan file ads.txt (lihat FAQ IAB untuk ads.txt dan app-ads.txt).
it_it: Il file app-ads.txt è la versione di ads.txt per la pubblicità in-app e OTT per dispositivi mobili, per combattere i malintenzionati che si mascherano da app di un'altra azienda per sottrarre i soldi che gli inserzionisti stanno spendendo in pubblicità OTT e per dispositivi mobili. I file app-ads.txt sono formattati come i file ads.txt (vedi le domande frequenti IAB per ads.txt e app-ads.txt).
ja: app-ads.txtファイルは、モバイルアプリ内広告とOTT広告用のads.txtのバージョンであり、広告主がモバイル広告とOTT広告に費やしているお金を吸い上げるために、他社のアプリになりすました悪意のある人物と戦うためのものです。 App-ads.txtファイルはads.txtファイルと同じ形式です（ads.txtおよびapp-ads.txtについてはIAB FAQを参照してください）。
ko_kr: app-ads.txt 파일은 모바일 인앱 및 OTT 광고용 ads.txt 버전으로, 광고주가 모바일 및 OTT 광고에 지출하는 돈을 빼앗기 위해 다른 회사의 앱으로 위장하는 악의적 인 행위자와 싸우기위한 것입니다. App-ads.txt 파일은 ads.txt 파일과 동일한 형식입니다 (ads.txt 및 app-ads.txt에 대한 IAB FAQ 참조).
nl_nl: Het app-ads.txt-bestand is de versie van ads.txt voor in-app- en OTT-advertenties voor mobiel, om slechte acteurs te bestrijden die zichzelf vermommen als de app van een ander bedrijf, om zo het geld dat adverteerders uitgeven aan mobiele en OTT-advertenties over te hevelen. App-ads.txt-bestanden hebben dezelfde indeling als ads.txt-bestanden (bekijk IAB FAQ voor ads.txt en app-ads.txt).
pl_pl: Plik app-ads.txt to wersja pliku ads.txt do reklam mobilnych w aplikacjach i OTT, służąca do zwalczania złych aktorów podszywających się pod aplikacje innej firmy w celu wyprowadzenia pieniędzy, które reklamodawcy wydają na reklamy mobilne i OTT. Pliki app-ads.txt mają taki sam format jak pliki ads.txt (przejrzyj najczęstsze pytania IAB dotyczące plików ads.txt i app-ads.txt).
pt_pt: O arquivo app-ads.txt é a versão do ads.txt para publicidade no aplicativo móvel e OTT, para combater malfeitores que se disfarçam como o aplicativo de outra empresa para desviar o dinheiro que os anunciantes estão gastando em publicidade OTT e móvel. Os arquivos App-ads.txt são formatados da mesma forma que os arquivos ads.txt (consulte as perguntas frequentes do IAB para ads.txt e app-ads.txt).
ro_ro: Fișierul app-ads.txt este versiunea ads.txt pentru publicitate mobilă în aplicație și OTT, pentru a combate actorii răi care se deghizează în aplicația altei companii, pentru a sifona banii pe care agenții de publicitate îi cheltuiesc pentru publicitatea mobilă și OTT. Fișierele App-ads.txt sunt formatate la fel ca fișierele ads.txt (consultați întrebările frecvente IAB pentru ads.txt și app-ads.txt).
ru_ru: Файл app-ads.txt - это версия ads.txt для мобильной рекламы в приложениях и OTT-рекламы, предназначенная для борьбы с плохими игроками, которые маскируются под приложения другой компании, чтобы отобрать деньги, которые рекламодатели тратят на мобильную рекламу и OTT-рекламу. Файлы app-ads.txt форматируются так же, как и файлы ads.txt (см. Раздел часто задаваемых вопросов по IAB для ads.txt и app-ads.txt).
sv_se: App-ads.txt-filen är versionen av ads.txt för mobil in-app och OTT-reklam, för att bekämpa dåliga skådespelare som döljer sig som ett annat företags app för att sifonera de pengar som annonsörer spenderar på mobil- och OTT-reklam. App-ads.txt-filer är formaterade på samma sätt som ads.txt-filer (se IAB FAQ för ads.txt och app-ads.txt).
th: ไฟล์ app-ads.txt เป็นเวอร์ชันของ ads.txt สำหรับการโฆษณาในแอปบนอุปกรณ์เคลื่อนที่และ OTT เพื่อต่อสู้กับผู้ไม่หวังดีที่ปลอมตัวเป็นแอปของ บริษัท อื่นเพื่อลดทอนเงินที่ผู้ลงโฆษณาใช้จ่ายไปกับการโฆษณาบนอุปกรณ์เคลื่อนที่และ OTT ไฟล์ App-ads.txt มีรูปแบบเหมือนกับไฟล์ ads.txt (ดูคำถามที่พบบ่อยของ IAB สำหรับ ads.txt และ app-ads.txt)
tr_tr: App-ads.txt dosyası, reklamverenlerin mobil ve OTT reklamcılığına harcadığı parayı çekmek için kendilerini başka bir şirketin uygulaması olarak gizleyen kötü oyuncularla mücadele etmek için mobil uygulama içi ve OTT reklamcılığına yönelik ads.txt sürümüdür. App-ads.txt dosyaları, ads.txt dosyalarıyla aynı şekilde biçimlendirilir (ads.txt ve app-ads.txt için IAB SSS bölümünü görüntüleyin).
zh_cn: app-ads.txt文件是用于移动应用内广告和OTT广告的ads.txt版本，用于打击伪装成另一家公司应用的不良行为者，以窃取广告客户在移动和OTT广告上的支出。 App-ads.txt文件的格式与ads.txt文件相同（请查看IAB常见问题解答以了解ads.txt和app-ads.txt）。

source: The canonical domain name of the SSP, Exchange, system that bidders connect to (they publishes a document detailing what domain name to use).
ar: اسم المجال الأساسي لنظام SSP ، Exchange ، الذي يتصل به مقدمو العروض (ينشرون مستندًا يوضح بالتفصيل اسم المجال الذي يجب استخدامه).
bn_bd: এসএসপি, এক্সচেঞ্জ, সিস্টেমের ক্যানোনিকাল ডোমেন নাম যা দরদাতারা সংযুক্ত হন (তারা কোন ডোমেন নাম ব্যবহার করবেন তা বিশদ করে একটি নথি প্রকাশ করে)।
de_de: Der kanonische Domänenname des SSP-, Exchange- und Systemsystems, mit dem sich Bieter verbinden (sie veröffentlichen ein Dokument, in dem angegeben ist, welcher Domänenname verwendet werden soll).
el: Το κανονικό όνομα τομέα του συστήματος SSP, Exchange με το οποίο συνδέονται οι πλειοδότες (δημοσιεύει ένα έγγραφο που περιγράφει λεπτομερώς το όνομα τομέα που θα χρησιμοποιηθεί).
es_es: El nombre de dominio canónico del SSP, Exchange, sistema al que se conectan los postores (publican un documento que detalla qué nombre de dominio usar).
fa_ir: نام دامنه متعارف سیستم SSP ، Exchange ، مناقصه گران به آن متصل می شوند (آنها سندی را منتشر می کنند که جزئیات نام دامنه را باید استفاده کند).
fr_fr: Le nom de domaine canonique du système SSP, Exchange, auquel les soumissionnaires se connectent (ils publient un document détaillant le nom de domaine à utiliser).
hi_in: एसएसपी, एक्सचेंज, सिस्टम का कैनोनिकल डोमेन नाम, जिससे बोलीदाता जुड़ते हैं (वे एक दस्तावेज प्रकाशित करते हैं जिसमें यह बताया गया है कि किस डोमेन नाम का उपयोग करना है)।
id_id: Nama domain kanonik sistem SSP, Exchange, yang terhubung dengan penawar (mereka menerbitkan dokumen yang merinci nama domain apa yang akan digunakan).
it_it: Il nome di dominio canonico del provider di servizi condivisi, Exchange, sistema a cui si connettono gli offerenti (pubblica un documento che specifica quale nome di dominio utilizzare).
ja: 入札者が接続するSSP、Exchange、システムの正規ドメイン名（入札者は、使用するドメイン名の詳細を示すドキュメントを公開します）。
ko_kr: 입찰자가 연결하는 SSP, Exchange, 시스템의 표준 도메인 이름 (사용할 도메인 이름을 자세히 설명하는 문서를 게시 함).
nl_nl: De canonieke domeinnaam van het SSP, Exchange, systeem waarmee bieders verbinding maken (ze publiceren een document waarin staat welke domeinnaam ze moeten gebruiken).
pl_pl: Kanoniczna nazwa domeny dostawcy usług płatniczych, giełdy, systemu, z którym łączą się oferenci (publikują oni dokument z wyszczególnieniem nazwy domeny, której należy użyć).
pt_pt: O nome de domínio canônico do sistema SSP, Exchange, ao qual os licitantes se conectam (eles publicam um documento detalhando qual nome de domínio usar).
ro_ro: Numele de domeniu canonic al SSP, Exchange, sistem la care ofertanții se conectează (publică un document care detaliază ce nume de domeniu să utilizeze).
ru_ru: Каноническое доменное имя SSP, Exchange, системы, к которой подключаются участники торгов (они публикуют документ с подробным описанием того, какое доменное имя использовать).
sv_se: Det kanoniska domännamnet för SSP, Exchange, systemet som anbudsgivarna ansluter till (de publicerar ett dokument som beskriver vilket domännamn som ska användas).
th: ชื่อโดเมนมาตรฐานของ SSP, Exchange, ระบบที่ผู้ประมูลเชื่อมต่อ (พวกเขาเผยแพร่เอกสารที่ระบุรายละเอียดว่าจะใช้ชื่อโดเมนใด)
tr_tr: Teklif verenlerin bağlandığı SSP, Exchange, sistemin kanonik alan adı (hangi alan adının kullanılacağını ayrıntılı olarak açıklayan bir belge yayınlarlar).
zh_cn: 投标人连接到的SSP Exchange系统的规范域名（它们发布详细说明要使用的域名的文档）。

source: There are two main benefits for app developers.
ar: هناك نوعان من الفوائد الرئيسية لمطوري التطبيقات.
bn_bd: অ্যাপ বিকাশকারীদের জন্য দুটি প্রধান সুবিধা রয়েছে।
de_de: Es gibt zwei Hauptvorteile für App-Entwickler.
el: Υπάρχουν δύο βασικά οφέλη για τους προγραμματιστές εφαρμογών.
es_es: Hay dos ventajas principales para los desarrolladores de aplicaciones.
fa_ir: دو مزیت اصلی برای توسعه دهندگان برنامه وجود دارد.
fr_fr: Il existe deux avantages principaux pour les développeurs d'applications.
hi_in: ऐप डेवलपर्स के लिए दो मुख्य लाभ हैं।
id_id: Ada dua keuntungan utama bagi pengembang aplikasi.
it_it: Ci sono due principali vantaggi per gli sviluppatori di app.
ja: アプリ開発者にとっての主なメリットは2つあります。
ko_kr: 앱 개발자에게는 두 가지 주요 이점이 있습니다.
nl_nl: Er zijn twee belangrijke voordelen voor app-ontwikkelaars.
pl_pl: Istnieją dwie główne korzyści dla programistów aplikacji.
pt_pt: Existem dois benefícios principais para desenvolvedores de aplicativos.
ro_ro: Există două avantaje principale pentru dezvoltatorii de aplicații.
ru_ru: Для разработчиков приложений есть два основных преимущества.
sv_se: Det finns två huvudfördelar för apputvecklare.
th: มีประโยชน์หลักสองประการสำหรับนักพัฒนาแอป
tr_tr: Uygulama geliştiricileri için iki ana avantaj vardır.
zh_cn: 对于应用程序开发人员来说，有两个主要好处。

source: This file opens the door for a new level of transparency.
ar: يفتح هذا الملف الباب لمستوى جديد من الشفافية.
bn_bd: এই ফাইলটি নতুন স্তরের স্বচ্ছতার দরজা উন্মুক্ত করে।
de_de: Diese Datei öffnet die Tür für ein neues Maß an Transparenz.
el: Αυτό το αρχείο ανοίγει την πόρτα για ένα νέο επίπεδο διαφάνειας.
es_es: Este archivo abre la puerta a un nuevo nivel de transparencia.
fa_ir: این پرونده درهای سطح شفافیت جدیدی را باز می کند.
fr_fr: Ce fichier ouvre la porte à un nouveau niveau de transparence.
hi_in: यह फ़ाइल पारदर्शिता के एक नए स्तर का द्वार खोलती है।
id_id: File ini membuka pintu untuk tingkat transparansi yang baru.
it_it: Questo file apre la porta a un nuovo livello di trasparenza.
ja: このファイルは、新しいレベルの透明性への扉を開きます。
ko_kr: 이 파일은 새로운 수준의 투명성을위한 문을 엽니 다.
nl_nl: Dit bestand opent de deur voor een nieuw niveau van transparantie.
pl_pl: Ten plik otwiera drzwi do nowego poziomu przejrzystości.
pt_pt: Este arquivo abre a porta para um novo nível de transparência.
ro_ro: Acest fișier deschide ușa unui nou nivel de transparență.
ru_ru: Этот файл открывает дверь для нового уровня прозрачности.
sv_se: Den här filen öppnar för en ny nivå av öppenhet.
th: ไฟล์นี้เปิดประตูสู่ระดับใหม่ของความโปร่งใส
tr_tr: Bu dosya, yeni bir şeffaflık düzeyinin kapısını açar.
zh_cn: 该文件为透明性的新水平打开了大门。
