Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Wp-Roket - Probably the best caching Plugin for WordPress
ar: Wp-Roket - ربما يكون أفضل مكون إضافي للتخزين المؤقت لـ WordPress
bn_bd: ডাব্লুপি-রোকেট - সম্ভবত ওয়ার্ডপ্রেসের জন্য সেরা ক্যাচিং প্লাগইন
de_de: Wp-Roket - Wahrscheinlich das beste Caching-Plugin für WordPress
el: Wp-Roket - Ίσως το καλύτερο Plugin caching για WordPress
es_es: Wp-Roket: probablemente el mejor complemento de almacenamiento en caché para WordPress
fa_ir: Wp-Roket - احتمالاً بهترین پلاگین caching برای وردپرس
fr_fr: Wp-Roket - Probablement le meilleur plugin de mise en cache pour WordPress
hi_in: Wp-Roket - शायद WordPress के लिए सबसे अच्छा कैशिंग प्लगइन
id_id: Wp-Roket - Mungkin Plugin caching terbaik untuk WordPress
it_it: Wp-Roket - Probabilmente il miglior plugin di caching per WordPress
ja: Wp-Roket-おそらくWordPressに最適なキャッシュプラグイン
ko_kr: Wp-Roket-아마도 워드 프레스를위한 최고의 캐싱 플러그인 일 것입니다.
nl_nl: Wp-Roket - Waarschijnlijk de beste caching-plug-in voor WordPress
pl_pl: Wp-Roket - prawdopodobnie najlepsza wtyczka buforująca do WordPressa
pt_pt: Wp-Roket - Provavelmente o melhor plugin de cache para WordPress
ro_ro: Wp-Roket - Probabil cel mai bun plugin de cache pentru WordPress
ru_ru: Wp-Roket - Пожалуй, лучший кеширующий плагин для WordPress
sv_se: Wp-Roket - Förmodligen det bästa cachepluggen för WordPress
th: WP-Roket - น่าจะเป็นปลั๊กอินแคชที่ดีที่สุดสำหรับ WordPress
tr_tr: Wp-Roket - Muhtemelen WordPress için en iyi önbellekleme Eklentisi
zh_cn: Wp-Roket-可能是WordPress的最佳缓存插件

source: WP-SpamShield is a leading WordPress anti-spam plugin that stops spam instantly and improves your site's security.
ar: يعد WP-SpamShield مكونًا إضافيًا رائدًا لمكافحة البريد العشوائي في WordPress يعمل على إيقاف البريد العشوائي على الفور وتحسين أمان موقعك.
bn_bd: ডাব্লুপি-স্প্যামশিল্ড একটি শীর্ষস্থানীয় ওয়ার্ডপ্রেস অ্যান্টি-স্প্যাম প্লাগইন যা স্প্যাম তাত্ক্ষণিকভাবে বন্ধ করে দেয় এবং আপনার সাইটের সুরক্ষা উন্নত করে।
de_de: WP-SpamShield ist ein führendes WordPress-Anti-Spam-Plugin, das Spam sofort stoppt und die Sicherheit Ihrer Website verbessert.
el: Το WP-SpamShield είναι μια κορυφαία προσθήκη anti-spam του WordPress που σταματά αμέσως το spam και βελτιώνει την ασφάλεια του ιστότοπού σας.
es_es: WP-SpamShield es un complemento antispam de WordPress líder que detiene el spam instantáneamente y mejora la seguridad de su sitio.
fa_ir: WP-SpamShield یک پلاگین ضد اسپم برجسته وردپرس است که هرزنامه را فوراً متوقف می کند و امنیت سایت شما را بهبود می بخشد.
fr_fr: WP-SpamShield est un plugin anti-spam WordPress de premier plan qui arrête le spam instantanément et améliore la sécurité de votre site.
hi_in: WP-SpamShield एक प्रमुख वर्डप्रेस एंटी-स्पैम प्लगइन है जो स्पैम को तुरंत रोकता है और आपकी साइट की सुरक्षा में सुधार करता है।
id_id: WP-SpamShield adalah plugin anti-spam WordPress terkemuka yang menghentikan spam secara instan dan meningkatkan keamanan situs Anda.
it_it: WP-SpamShield è uno dei principali plug-in anti-spam di WordPress che blocca istantaneamente lo spam e migliora la sicurezza del tuo sito.
ja: WP-SpamShieldは、スパムを即座に停止し、サイトのセキュリティを向上させる主要なWordPressスパム対策プラグインです。
ko_kr: WP-SpamShield는 스팸을 즉시 차단하고 사이트의 보안을 향상시키는 선도적 인 WordPress 스팸 방지 플러그인입니다.
nl_nl: WP-SpamShield is een toonaangevende anti-spam-plug-in voor WordPress die spam onmiddellijk stopt en de beveiliging van uw site verbetert.
pl_pl: WP-SpamShield to wiodąca wtyczka antyspamowa WordPress, która natychmiast zatrzymuje spam i poprawia bezpieczeństwo Twojej witryny.
pt_pt: WP-SpamShield é um plugin líder de anti-spam para WordPress que bloqueia spam instantaneamente e melhora a segurança do seu site.
ro_ro: WP-SpamShield este un plugin WordPress anti-spam de top care oprește spamul instantaneu și îmbunătățește securitatea site-ului dvs.
ru_ru: WP-SpamShield - ведущий плагин для защиты от спама в WordPress, который мгновенно останавливает спам и повышает безопасность вашего сайта.
sv_se: WP-SpamShield är ett ledande WordPress-anti-spam-plugin som stoppar skräppost direkt och förbättrar webbplatsens säkerhet.
th: WP-SpamShield เป็นปลั๊กอินป้องกันสแปม WordPress ชั้นนำที่หยุดสแปมทันทีและปรับปรุงความปลอดภัยของไซต์ของคุณ
tr_tr: WP-SpamShield, spam'ı anında durduran ve sitenizin güvenliğini artıran önde gelen bir WordPress anti-spam eklentisidir.
zh_cn: WP-SpamShield是一个领先的WordPress反垃圾邮件插件，可立即停止垃圾邮件并提高您网站的安全性。

source: WP-SpamShield WordPress Anti-Spam Plugin by Red Sand Media Group
ar: WP-SpamShield WordPress Anti-Spam Plugin بواسطة Red Sand Media Group
bn_bd: রেড স্যান্ড মিডিয়া গ্রুপ দ্বারা ডাব্লুপি-স্প্যামশিল্ড ওয়ার্ডপ্রেস অ্যান্টি-স্প্যাম প্লাগইন
de_de: WP-SpamShield WordPress Anti-Spam-Plugin von Red Sand Media Group
el: WP-SpamShield WordPress Anti-Spam Plugin από την Red Sand Media Group
es_es: Complemento antispam para WordPress WP-SpamShield de Red Sand Media Group
fa_ir: افزونه ضد اسپم وردپرس WP-SpamShield توسط Red Sand Media Group
fr_fr: Plugin anti-spam WordPress WP-SpamShield par Red Sand Media Group
hi_in: रेड सैंड मीडिया ग्रुप द्वारा WP-SpamShield वर्डप्रेस एंटी-स्पैम प्लगइन
id_id: Plugin Anti-Spam WordPress WP-SpamShield oleh Red Sand Media Group
it_it: Plugin anti-spam per WordPress WP-SpamShield di Red Sand Media Group
ja: WP-Red Sand MediaGroupによるSpamShieldWordPressスパム対策プラグイン
ko_kr: Red Sand Media Group의 WP-SpamShield WordPress 안티 스팸 플러그인
nl_nl: WP-SpamShield WordPress Anti-Spam-plug-in door Red Sand Media Group
pl_pl: Wtyczka WP-SpamShield WordPress Anti-Spam firmy Red Sand Media Group
pt_pt: Plug-in Anti-Spam WP-SpamShield WordPress do Red Sand Media Group
ro_ro: WP-SpamShield Plugin anti-spam WordPress de la Red Sand Media Group
ru_ru: WP-SpamShield WordPress Анти-спам плагин от Red Sand Media Group
sv_se: WP-SpamShield WordPress Anti-Spam Plugin av Red Sand Media Group
th: WP-SpamShield ปลั๊กอินป้องกันสแปม WordPress โดย Red Sand Media Group
tr_tr: Red Sand Media Group tarafından hazırlanan WP-SpamShield WordPress Anti-Spam Eklentisi
zh_cn: Red Sand Media Group的WP-SpamShield WordPress反垃圾邮件插件

source: WPfomify - Social Proof & FOMO Marketing Plugin
ar: WPfomify - البرنامج الإضافي للتسويق الاجتماعي والدليل الاجتماعي
bn_bd: WPfomify - সামাজিক প্রুফ এবং FOMO বিপণন প্লাগইন
el: WPfomify - Πρόγραμμα κοινωνικής απόδειξης & μάρκετινγκ FOMO
es_es: WPfomify - Complemento de marketing de prueba social y FOMO
fa_ir: WPfomify - پلاگین بازاریابی اجتماعی و اثبات اجتماعی
fr_fr: WPfomify - Plugin de marketing social Proof et FOMO
hi_in: WPfomify - सोशल प्रूफ और FOMO मार्केटिंग प्लगइन
id_id: WPfomify - Bukti Sosial & Plugin Pemasaran FOMO
it_it: WPfomify - Social Proof e FOMO Marketing Plugin
ja: WPfomify-ソーシャルプルーフ＆FOMOマーケティングプラグイン
ko_kr: WPfomify-사회 증명 및 FOMO 마케팅 플러그인
nl_nl: WPfomify - Plug-in voor sociaal bewijs en FOMO-marketing
ru_ru: WPfomify - социальный плагин и маркетинговый плагин FOMO
sv_se: WPfomify - Socialt bevis och FOMO Marketing Plugin
tr_tr: WPfomify - Sosyal Kanıt ve FOMO Pazarlama Eklentisi
zh_cn: WPfomify-社交证明和FOMO营销插件

source: WPfomify increases conversion rates on your websites by displaying recent interaction, sales and sign-ups
ar: تعمل WPfomify على زيادة معدلات التحويل على مواقع الويب الخاصة بك من خلال عرض التفاعلات الحديثة والمبيعات والاشتراكات
bn_bd: WPfomify সাম্প্রতিক মিথস্ক্রিয়া, বিক্রয় এবং সাইন-আপ প্রদর্শন করে আপনার ওয়েবসাইটগুলিতে রূপান্তর হার বাড়ায়
de_de: WPfomify erhöht die Conversion-Raten auf Ihren Websites, indem aktuelle Interaktionen, Verkäufe und Anmeldungen angezeigt werden
el: Το WPfomify αυξάνει τα ποσοστά μετατροπής στους ιστότοπούς σας εμφανίζοντας πρόσφατες αλληλεπιδράσεις, πωλήσεις και εγγραφές
es_es: WPfomify aumenta las tasas de conversión en sus sitios web al mostrar interacciones, ventas y registros recientes
fa_ir: WPfomify با نمایش تعاملات اخیر ، فروش و ثبت نام در سایتها ، نرخ تبدیل را افزایش می دهد
fr_fr: WPfomify augmente les taux de conversion sur vos sites Web en affichant les interactions, les ventes et les inscriptions récentes
hi_in: WPfomify हाल के इंटरैक्शन, बिक्री और साइन-अप प्रदर्शित करके आपकी वेबसाइटों पर रूपांतरण दर बढ़ाता है
id_id: WPfomify meningkatkan tingkat konversi di situs web Anda dengan menampilkan interaksi, penjualan, dan pendaftaran terbaru
it_it: WPfomify aumenta i tassi di conversione sui tuoi siti web visualizzando interazioni recenti, vendite e iscrizioni
ja: WPfomifyは、最近のインタラクション、販売、サインアップを表示することにより、Webサイトのコンバージョン率を向上させます
ko_kr: WPfomify는 최근 상호 작용, 판매 및 가입을 표시하여 웹 사이트의 전환율을 높입니다.
nl_nl: WPfomify verhoogt de conversieratio's op uw websites door recente interactie, verkopen en aanmeldingen weer te geven
pl_pl: WPfomify zwiększa współczynniki konwersji w Twoich witrynach internetowych, wyświetlając ostatnie interakcje, sprzedaż i rejestracje
pt_pt: WPfomify aumenta as taxas de conversão em seus sites exibindo interação, vendas e inscrições recentes
ro_ro: WPfomify crește ratele de conversie pe site-urile dvs. web, afișând interacțiuni recente, vânzări și înscrieri
ru_ru: WPfomify повышает коэффициент конверсии на ваших сайтах, отображая недавние взаимодействия, продажи и регистрацию
sv_se: WPfomify ökar omvandlingsfrekvensen på dina webbplatser genom att visa nyligen interaktion, försäljning och registrering
th: WPfomify เพิ่มอัตราการแปลงบนเว็บไซต์ของคุณโดยการแสดงการโต้ตอบการขายและการสมัครใช้งานล่าสุด
tr_tr: WPfomify, son etkileşimleri, satışları ve kayıtları görüntüleyerek web sitelerinizdeki dönüşüm oranlarını artırır
zh_cn: WPfomify通过显示最近的互动，销售和注册来提高您网站上的转化率

source: Yasr – Yet Another Stars Rating by Dario Curvino
ar: ياسر - تقييم آخر من النجوم بواسطة داريو كيرفينو
bn_bd: ইয়াসর - দ্যারিও কার্ভিনো দ্বারা এখনও আরও একটি তারা রেটিং
de_de: Yasr - Noch eine Sternebewertung von Dario Curvino
el: Yasr - Ακόμα μια άλλη βαθμολογία από τον Dario Curvino
es_es: Yasr: otra calificación de estrellas por Dario Curvino
fa_ir: Yasr - Yet Another Stars Rating توسط داریو کوروینو
fr_fr: Yasr - Encore une autre note d'étoiles par Dario Curvino
hi_in: यासर - डेरियो कर्विनो द्वारा फिर भी एक और सितारे की रेटिंग
id_id: Yasr - Peringkat Bintang Lainnya oleh Dario Curvino
it_it: Yasr - Yet Another Stars Rating di Dario Curvino
ja: Yasr – DarioCurvinoによるさらに別の星の評価
ko_kr: Yasr – Dario Curvino의 또 다른 별 등급
nl_nl: Yasr - Yet Another Stars Rating door Dario Curvino
pl_pl: Yasr - Yet Another Stars Rating autorstwa Dario Curvino
pt_pt: Yasr - Yet Another Stars Rating por Dario Curvino
ro_ro: Yasr - Încă o evaluare de stele de Dario Curvino
ru_ru: Yasr - еще один рейтинг звезд от Дарио Курвино
sv_se: Yasr - Yet Another Stars Rating av Dario Curvino
th: Yasr - การให้คะแนนอีกดาวหนึ่งโดย Dario Curvino
tr_tr: Yasr - Dario Curvino'dan Yet Another Stars Reytingi
zh_cn: Yasr –达里奥·库维诺（Dario Curvino）的另一颗星评级

source: Your direct demand partners should be listed as “direct.” If your partners are using third-party resellers to sell your inventory, such providers should be listed as “reseller.” In any case, you should not add any provider to your ads-txt.txt file unless you or your partner have a direct relationship with them.
ar: يجب أن يتم سرد شركاء الطلب المباشر على أنهم "مباشرون". إذا كان شركاؤك يستخدمون بائعين تابعين لجهات خارجية لبيع مخزونك ، فيجب أن يتم إدراج هؤلاء المزودين على أنهم "بائعون". على أي حال ، يجب ألا تضيف أي مزود إلى ملف ads-txt.txt إلا إذا كنت أنت أو شريكك على علاقة مباشرة بهما.
bn_bd: আপনার সরাসরি চাহিদা অংশীদারদের "সরাসরি" হিসাবে তালিকাভুক্ত করা উচিত। যদি আপনার অংশীদাররা আপনার তালিকা বিক্রয় করতে তৃতীয় পক্ষের রিসেলারগুলি ব্যবহার করে থাকে তবে এই জাতীয় সরবরাহকারীদের "পুনরায় বিক্রয়কারী" হিসাবে তালিকাভুক্ত করা উচিত। যাই হোক না কেন, আপনার বা আপনার সঙ্গীর সাথে সরাসরি সম্পর্ক না থাকলে আপনার বিজ্ঞাপন-txt.txt ফাইলটিতে কোনও সরবরাহকারী যুক্ত করা উচিত নয়।
de_de: Ihre direkten Nachfragepartner sollten als "direkt" aufgeführt sein. Wenn Ihre Partner Wiederverkäufer von Drittanbietern verwenden, um Ihr Inventar zu verkaufen, sollten diese Anbieter als "Wiederverkäufer" aufgeführt werden. In jedem Fall sollten Sie Ihrer Datei ads-txt.txt keinen Anbieter hinzufügen, es sei denn, Sie oder Ihr Partner haben eine direkte Beziehung zu ihnen.
el: Οι συνεργάτες άμεσης ζήτησης θα πρέπει να αναφέρονται ως "άμεσο". Εάν οι συνεργάτες σας χρησιμοποιούν μεταπωλητές τρίτων για να πουλήσουν το απόθεμά σας, τέτοιοι πάροχοι θα πρέπει να αναφέρονται ως "μεταπωλητής". Σε κάθε περίπτωση, δεν πρέπει να προσθέσετε κανένα πάροχο στο αρχείο ads-txt.txt, εκτός εάν εσείς ή ο σύντροφός σας έχετε άμεση σχέση μαζί τους.
es_es: Sus socios de demanda directa deben aparecer como "directos". Si sus socios utilizan revendedores externos para vender su inventario, dichos proveedores deben figurar como "revendedores". En cualquier caso, no debe agregar ningún proveedor a su archivo ads-txt.txt a menos que usted o su socio tengan una relación directa con ellos.
fa_ir: شرکای تقاضای مستقیم شما باید به عنوان "مستقیم" ذکر شوند. اگر شرکای شما از فروشندگان شخص ثالث برای فروش موجودی شما استفاده می کنند ، چنین ارائه دهندگان باید به عنوان "فروشنده" ذکر شوند. در هر صورت ، نباید هیچ ارائه دهنده ای را به پرونده ads-txt.txt خود اضافه کنید ، مگر اینکه شما یا شریک زندگی خود با آنها رابطه مستقیم داشته باشید.
fr_fr: Vos partenaires de demande directe doivent être répertoriés comme "directs". Si vos partenaires font appel à des revendeurs tiers pour vendre votre inventaire, ces fournisseurs doivent être répertoriés comme "revendeurs". Dans tous les cas, vous ne devez ajouter aucun fournisseur à votre fichier ads-txt.txt à moins que vous ou votre partenaire n'ayez une relation directe avec eux.
hi_in: आपके प्रत्यक्ष मांग भागीदारों को "प्रत्यक्ष" के रूप में सूचीबद्ध किया जाना चाहिए। अगर आपके पार्टनर आपकी इन्वेंट्री बेचने के लिए तीसरे पक्ष के पुनर्विक्रेताओं का इस्तेमाल कर रहे हैं, तो ऐसे प्रदाताओं को "पुनर्विक्रेता" के रूप में सूचीबद्ध किया जाना चाहिए। किसी भी स्थिति में, आपको अपनी ads-txt.txt फ़ाइल में तब तक कोई प्रदाता नहीं जोड़ना चाहिए जब तक कि आप या आपके साथी का उनसे सीधा संबंध न हो।
id_id: Mitra permintaan langsung Anda harus terdaftar sebagai "langsung". Jika partner Anda menggunakan reseller pihak ketiga untuk menjual inventaris Anda, penyedia tersebut harus terdaftar sebagai "reseller". Bagaimanapun, Anda tidak boleh menambahkan penyedia apa pun ke file ads-txt.txt kecuali Anda atau partner Anda memiliki hubungan langsung dengan mereka.
it_it: I tuoi partner per la domanda diretta dovrebbero essere elencati come "diretti". Se i tuoi partner utilizzano rivenditori di terze parti per vendere il tuo inventario, tali fornitori dovrebbero essere elencati come "rivenditore". In ogni caso, non dovresti aggiungere alcun provider al tuo file ads-txt.txt a meno che tu o il tuo partner non abbiate un rapporto diretto con loro.
ja: 直接需要パートナーは「直接」としてリストされている必要があります。パートナーがサードパーティの再販業者を使用して在庫を販売している場合、そのようなプロバイダーは「再販業者」としてリストされている必要があります。いずれの場合も、あなたまたはあなたのパートナーがプロバイダーと直接の関係を持っていない限り、ads-txt.txtファイルにプロバイダーを追加しないでください。
ko_kr: 직접 수요 파트너는 "직접"으로 나열되어야합니다. 파트너가 타사 리셀러를 사용하여 인벤토리를 판매하는 경우 해당 제공 업체는 '리셀러'로 표시되어야합니다. 어떤 경우에도 귀하 또는 귀하의 파트너가 그들과 직접적인 관계가없는 한 귀하의 ads-txt.txt 파일에 어떤 공급자도 추가해서는 안됩니다.
nl_nl: Uw directe-vraagpartners moeten worden vermeld als 'direct'. Als uw partners externe wederverkopers gebruiken om uw voorraad te verkopen, moeten dergelijke aanbieders worden vermeld als 'wederverkoper'. Voeg in ieder geval geen enkele provider toe aan uw ads-txt.txt-bestand, tenzij u of uw partner een directe relatie met hen hebben.
pl_pl: Twoi partnerzy oferujący bezpośredni popyt powinni być wymienieni jako „bezpośredni”. Jeśli Twoi partnerzy korzystają ze sprzedawców zewnętrznych, aby sprzedawać Twoje zasoby reklamowe, tacy dostawcy powinni być wymienieni jako „sprzedawcy”. W każdym razie nie należy dodawać żadnego dostawcy do pliku ads-txt.txt, chyba że Ty lub Twój partner macie z nimi bezpośrednie relacje.
pt_pt: Seus parceiros de demanda direta devem ser listados como "diretos". Se seus parceiros estão usando revendedores terceirizados para vender seu estoque, tais fornecedores devem ser listados como “revendedores”. Em qualquer caso, você não deve adicionar nenhum provedor ao arquivo ads-txt.txt, a menos que você ou seu parceiro tenham uma relação direta com eles.
ro_ro: Partenerii dvs. de cerere directă ar trebui să fie incluși în „direct”. Dacă partenerii dvs. utilizează revânzători terți pentru a vinde inventarul dvs., acești furnizori ar trebui să fie listați ca „revânzător”. În orice caz, nu ar trebui să adăugați niciun furnizor în fișierul dvs. ads-txt.txt decât dacă dvs. sau partenerul dvs. aveți o relație directă cu aceștia.
ru_ru: Ваши прямые партнеры должны быть указаны как «прямые». Если ваши партнеры используют сторонних посредников для продажи ваших товаров, такие поставщики должны быть указаны как «посредники». В любом случае вам не следует добавлять какого-либо поставщика в ваш файл ads-txt.txt, если только вы или ваш партнер не имеете с ними прямых отношений.
sv_se: Dina partner med direkt efterfrågan bör listas som "direkt". Om dina partners använder tredje parts återförsäljare för att sälja ditt lager, bör sådana leverantörer listas som "återförsäljare". I vilket fall som helst bör du inte lägga till någon leverantör i din ads-txt.txt-fil om du eller din partner har en direkt relation med dem.
th: พันธมิตรความต้องการโดยตรงของคุณควรระบุว่าเป็น "โดยตรง" หากพันธมิตรของคุณใช้ผู้ค้าปลีกบุคคลที่สามเพื่อขายพื้นที่โฆษณาของคุณผู้ให้บริการดังกล่าวควรระบุว่าเป็น "ผู้ค้าปลีก" ไม่ว่าในกรณีใดคุณไม่ควรเพิ่มผู้ให้บริการใด ๆ ลงในไฟล์ ads-txt.txt เว้นแต่คุณหรือคู่ของคุณจะมีความสัมพันธ์โดยตรงกับพวกเขา
tr_tr: Doğrudan talep ortaklarınız "doğrudan" olarak listelenmelidir. İş ortaklarınız envanterinizi satmak için üçüncü taraf bayiler kullanıyorsa, bu tür sağlayıcılar "bayi" olarak listelenmelidir. Her durumda, sizin veya partnerinizin onlarla doğrudan bir ilişkisi olmadıkça, ads-txt.txt dosyanıza herhangi bir sağlayıcı eklememelisiniz.
zh_cn: 您的直接需求合作伙伴应列为“直接”。如果您的合作伙伴正在使用第三方经销商来出售您的库存，则这些提供商应列为“经销商”。无论如何，除非您或您的合作伙伴与他们有直接关系，否则您不应将任何提供程序添加到ads-txt.txt文件中。
