Repository: common-repository/app-ads-txt
Catalog: languages/app-ads-txt-*.po
Languages: ar, bn_bd, de_de, el, es_es, fa_ir, fr_fr, hi_in, id_id, it_it, ja, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, zh_cn

source: Authorized in-app inventory. An ever-increasing amount of brands are looking to advertise in-app today. Brand buyers now rely on an adherence to app-ads.txt to make sure they don’t buy unauthorized inventory from app developers and negatively impact campaign performance. Developers who don’t implement app-ads.txt can be removed from any brand buyer’s target media list. That’s why joining the app-ads.txt movement is crucial for publishers to maintain their revenue.
ar: جرد مصرح به داخل التطبيق. يتطلع عدد متزايد باستمرار من العلامات التجارية للإعلان داخل التطبيق اليوم. يعتمد مشترو العلامات التجارية الآن على الالتزام بـ app-ads.txt للتأكد من أنهم لا يشترون مخزونًا غير مصرح به من مطوري التطبيقات ويؤثرون سلبًا على أداء الحملة. يمكن إزالة مطوّري البرامج الذين لا يطبقون app-ads.txt من قائمة الوسائط المستهدفة لأي مشتري علامة تجارية. وهذا هو سبب أهمية الانضمام إلى حركة app-ads.txt للناشرين للحفاظ على أرباحهم.
bn_bd: অ্যাপ্লিকেশন ইনভেন্টরি অনুমোদিত। ব্র্যান্ডের ক্রমবর্ধমান পরিমাণ আজ অ্যাপে বিজ্ঞাপনের জন্য খুঁজছেন। ব্র্যান্ড ক্রেতারা অ্যাপ্লিকেশন বিকাশকারীদের কাছ থেকে অননুমোদিত তালিকা কিনবেন না এবং প্রচারের কার্যকারিতাটিকে নেতিবাচকভাবে প্রভাবিত করবেন না তা নিশ্চিত করতে এখন অ্যাপ-বিজ্ঞাপন.txt এর অনুসরণের উপর নির্ভর করে। অ্যাপ্লিকেশন-বিজ্ঞাপন.txt বাস্তবায়ন করেন না এমন বিকাশকারীদের যে কোনও ব্র্যান্ড ক্রেতার লক্ষ্য মিডিয়া তালিকা থেকে সরানো যেতে পারে। এজন্য প্রকাশকরা তাদের উপার্জন বজায় রাখতে অ্যাপ্লিকেশন-টেক্সট আন্দোলনে যোগদান গুরুত্বপূর্ণ।
de_de: Autorisiertes In-App-Inventar. Immer mehr Marken möchten heute in der App werben. Markenkäufer verlassen sich jetzt auf die Einhaltung von app-ads.txt, um sicherzustellen, dass sie kein nicht autorisiertes Inventar von App-Entwicklern kaufen und die Kampagnenleistung negativ beeinflussen. Entwickler, die app-ads.txt nicht implementieren, können aus der Zielmedienliste eines Markenkäufers entfernt werden. Aus diesem Grund ist der Beitritt zur Bewegung app-ads.txt für Publisher von entscheidender Bedeutung, um ihre Einnahmen aufrechtzuerhalten.
el: Εξουσιοδοτημένο απόθεμα εντός εφαρμογής. Ένας ολοένα αυξανόμενος αριθμός επωνυμιών ψάχνει να διαφημίσει εντός εφαρμογής σήμερα. Οι αγοραστές επωνυμιών στηρίζονται πλέον στην τήρηση του app-ads.txt για να βεβαιωθούν ότι δεν αγοράζουν μη εξουσιοδοτημένο απόθεμα από προγραμματιστές εφαρμογών και επηρεάζουν αρνητικά την απόδοση της καμπάνιας. Οι προγραμματιστές που δεν εφαρμόζουν το app-ads.txt μπορούν να καταργηθούν από τη λίστα μέσων στόχου οποιουδήποτε αγοραστή. Γι 'αυτό η συμμετοχή στο κίνημα app-ads.txt είναι ζωτικής σημασίας για τους εκδότες να διατηρήσουν τα έσοδά τους.
es_es: Inventario in-app autorizado. Hoy en día, una cantidad cada vez mayor de marcas buscan anunciarse en la aplicación. Los compradores de marcas ahora confían en la adherencia a app-ads.txt para asegurarse de no comprar inventario no autorizado de desarrolladores de aplicaciones y tener un impacto negativo en el rendimiento de la campaña. Los desarrolladores que no implementen app-ads.txt pueden eliminarse de la lista de medios objetivo de cualquier comprador de marca. Es por eso que unirse al movimiento app-ads.txt es crucial para que los editores mantengan sus ingresos.
fa_ir: موجودی درون برنامه مجاز. امروزه تعداد فزاینده ای از مارک ها به دنبال تبلیغات درون برنامه ای هستند. خریداران نام تجاری برای اطمینان از اینکه موجودی غیرمجاز را از توسعه دهندگان برنامه خریداری نمی کنند و بر عملکرد کمپین تأثیر منفی می گذارند ، به پایبندی به app-ads.txt اعتماد می کنند. توسعه دهندگانی که app-ads.txt را اجرا نمی کنند ، می توانند از لیست رسانه های هدف هر خریدار مارک حذف شوند. به همین دلیل پیوستن به جنبش app-ads.txt برای ناشران برای حفظ درآمد بسیار مهم است.
fr_fr: Inventaire dans l'application autorisé. De plus en plus de marques cherchent à faire de la publicité dans l'application aujourd'hui. Les acheteurs de marques comptent désormais sur le respect de app-ads.txt pour s'assurer qu'ils n'achètent pas d'inventaire non autorisé auprès des développeurs d'applications et qu'ils n'affectent pas les performances de leurs campagnes. Les développeurs qui ne mettent pas en œuvre app-ads.txt peuvent être supprimés de la liste des médias cibles de tout acheteur de marque. C'est pourquoi rejoindre le mouvement app-ads.txt est essentiel pour que les éditeurs maintiennent leurs revenus.
hi_in: अधिकृत इन-ऐप इन्वेंट्री। ब्रांड की लगातार बढ़ती संख्या आज इन-ऐप विज्ञापन करना चाह रही है। ब्रांड खरीदार अब यह सुनिश्चित करने के लिए app-ads.txt के पालन पर भरोसा करते हैं कि वे ऐप डेवलपर्स से अनधिकृत इन्वेंट्री नहीं खरीदते हैं और अभियान के प्रदर्शन को नकारात्मक रूप से प्रभावित करते हैं। जो डेवलपर app-ads.txt को लागू नहीं करते हैं, उन्हें किसी भी ब्रांड खरीदार की लक्षित मीडिया सूची से हटाया जा सकता है। इसलिए प्रकाशकों के लिए अपनी आय बनाए रखने के लिए app-ads.txt आंदोलन में शामिल होना महत्वपूर्ण है।
id_id: Inventaris dalam aplikasi resmi. Saat ini, jumlah merek yang ingin beriklan dalam aplikasi terus meningkat. Pembeli merek kini mengandalkan kepatuhan pada app-ads.txt untuk memastikan mereka tidak membeli inventaris tidak resmi dari pengembang aplikasi dan berdampak negatif pada kinerja kampanye. Pengembang yang tidak menerapkan app-ads.txt dapat dihapus dari daftar media target pembeli merek mana pun. Itulah mengapa bergabung dengan gerakan app-ads.txt sangat penting bagi penerbit untuk mempertahankan pendapatannya.
it_it: Inventario in-app autorizzato. Un numero sempre crescente di marchi sta cercando di fare pubblicità in-app oggi. Gli acquirenti del brand ora fanno affidamento sull'adesione ad app-ads.txt per assicurarsi di non acquistare inventario non autorizzato da sviluppatori di app e di non avere un impatto negativo sul rendimento della campagna. Gli sviluppatori che non implementano app-ads.txt possono essere rimossi dall'elenco dei media target di qualsiasi acquirente del brand. Ecco perché l'adesione al movimento app-ads.txt è fondamentale per i publisher per mantenere le proprie entrate.
ja: 承認されたアプリ内インベントリ。今日、ますます多くのブランドがアプリ内広告を宣伝しようとしています。ブランドの購入者は、アプリ開発者から不正な広告枠を購入してキャンペーンのパフォーマンスに悪影響を与えないようにするために、app-ads.txtの順守に依存するようになりました。 app-ads.txtを実装していない開発者は、ブランド購入者のターゲットメディアリストから削除できます。そのため、サイト運営者が収益を維持するには、app-ads.txtムーブメントに参加することが重要です。
ko_kr: 승인 된 인앱 인벤토리. 오늘날 점점 더 많은 브랜드가 인앱 광고를 찾고 있습니다. 이제 브랜드 구매자는 app-ads.txt 준수에 의존하여 앱 개발자로부터 승인되지 않은 인벤토리를 구매하지 않고 캠페인 실적에 부정적인 영향을 미치지 않도록합니다. app-ads.txt를 구현하지 않는 개발자는 모든 브랜드 구매자의 타겟 미디어 목록에서 제거 될 수 있습니다. 그렇기 때문에 게시자가 수익을 유지하려면 app-ads.txt 운동에 동참하는 것이 중요합니다.
nl_nl: Geautoriseerde in-app-inventaris. Een steeds groter aantal merken wil vandaag in-app adverteren. Merkkopers vertrouwen nu op app-ads.txt om ervoor te zorgen dat ze geen ongeautoriseerde voorraad kopen van app-ontwikkelaars en een negatieve invloed hebben op de campagneprestaties. Ontwikkelaars die app-ads.txt niet implementeren, kunnen worden verwijderd uit de doelmedialijst van elke merkkoper. Daarom is deelname aan de app-ads.txt-beweging van cruciaal belang voor uitgevers om hun inkomsten op peil te houden.
pl_pl: Autoryzowane zasoby reklamowe w aplikacji. Coraz więcej marek chce dziś reklamować się w aplikacjach. Kupujący marki polegają teraz na przestrzeganiu pliku app-ads.txt, aby mieć pewność, że nie kupują nieautoryzowanych zasobów reklamowych od programistów aplikacji i nie wpływają negatywnie na skuteczność kampanii. Programiści, którzy nie zaimplementują pliku app-ads.txt, mogą zostać usunięci z listy mediów docelowych nabywcy marki. Dlatego przyłączenie się do ruchu app-ads.txt ma kluczowe znaczenie dla wydawców, aby utrzymać swoje przychody.
pt_pt: Inventário autorizado no aplicativo. Uma quantidade cada vez maior de marcas está procurando anunciar no aplicativo hoje. Os compradores de marcas agora contam com a adesão ao app-ads.txt para garantir que não comprem inventário não autorizado de desenvolvedores de aplicativos e afetem negativamente o desempenho da campanha. Os desenvolvedores que não implementam app-ads.txt podem ser removidos da lista de mídia de destino de qualquer comprador de marca. É por isso que aderir ao movimento app-ads.txt é crucial para os editores manterem sua receita.
ro_ro: Inventar autorizat în aplicație. O cantitate din ce în ce mai mare de mărci caută să facă publicitate în aplicație astăzi. Cumpărătorii de mărci se bazează acum pe respectarea app-ads.txt pentru a se asigura că nu cumpără inventar neautorizat de la dezvoltatorii de aplicații și că au un impact negativ asupra performanței campaniei. Dezvoltatorii care nu implementează app-ads.txt pot fi eliminați din lista de suporturi vizate de orice cumpărător de marcă. De aceea, aderarea la mișcarea app-ads.txt este crucială pentru ca editorii să își mențină veniturile.
ru_ru: Авторизованный инвентарь в приложении. Сегодня все большее количество брендов ищут рекламу в приложении. Покупатели брендов теперь полагаются на app-ads.txt, чтобы убедиться, что они не покупают несанкционированные ресурсы у разработчиков приложений и негативно влияют на эффективность кампании. Разработчики, которые не используют app-ads.txt, могут быть удалены из целевого списка средств массовой информации любого покупателя бренда. Вот почему присоединение к движению app-ads.txt крайне важно для издателей, чтобы сохранить свой доход.
sv_se: Auktoriserat lager i appen. En ständigt ökande mängd varumärken vill annonsera i appen idag. Varumärkesköpare litar nu på att app-ads.txt följs för att se till att de inte köper obehörigt lager från apputvecklare och påverkar kampanjens resultat negativt. Utvecklare som inte implementerar app-ads.txt kan tas bort från varumärkesköparnas målmedialista. Det är därför som det är mycket viktigt att gå med i app-ads.txt-rörelsen för att publicister ska kunna behålla sina intäkter.
th: พื้นที่โฆษณาในแอปที่ได้รับอนุญาต ทุกวันนี้มีแบรนด์จำนวนมากขึ้นเรื่อย ๆ ที่ต้องการโฆษณาในแอป ตอนนี้ผู้ซื้อแบรนด์พึ่งพาการปฏิบัติตาม app-ads.txt เพื่อให้แน่ใจว่าพวกเขาจะไม่ซื้อพื้นที่โฆษณาที่ไม่ได้รับอนุญาตจากนักพัฒนาแอปและส่งผลเสียต่อประสิทธิภาพของแคมเปญ นักพัฒนาซอฟต์แวร์ที่ไม่ติดตั้ง app-ads.txt สามารถลบออกจากรายการสื่อเป้าหมายของผู้ซื้อแบรนด์ใดก็ได้ นั่นคือเหตุผลที่การเข้าร่วมการเคลื่อนไหว app-ads.txt เป็นสิ่งสำคัญสำหรับผู้เผยแพร่โฆษณาในการรักษารายได้
tr_tr: Yetkili uygulama içi envanter. Giderek artan sayıda marka, bugün uygulama içi reklam vermek istiyor. Marka alıcıları, uygulama geliştiricilerinden yetkisiz envanter satın almamalarını ve kampanya performansını olumsuz yönde etkilememelerini sağlamak için artık app-ads.txt'ye bağlılıktan yararlanıyor. App-ads.txt uygulamayan geliştiriciler, herhangi bir marka alıcısının hedef medya listesinden kaldırılabilir. Bu nedenle app-ads.txt hareketine katılmak, yayıncıların gelirlerini korumak için çok önemlidir.
zh_cn: 授权的应用内广告资源。如今，越来越多的品牌希望在应用内进行广告宣传。品牌购买者现在依靠遵守app-ads.txt来确保他们不会从应用开发者那里购买未经授权的广告资源，并会对广告系列的效果产生负面影响。未实施app-ads.txt的开发人员可以从任何品牌购买者的目标媒体列表中删除。这就是为什么加入app-ads.txt运动对发布商保持收入至关重要的原因。

source: Auto optimize all image alt texts (including Woocommerce online store), of your pages, posts & product, from Yoast SEO optimization settings (keywords) and/or Post title.
ar: تحسين تلقائي لجميع النصوص البديلة للصور (بما في ذلك متجر Woocommerce عبر الإنترنت) ، لصفحاتك ومنشوراتك ومنتجك ، من إعدادات تحسين Yoast SEO (الكلمات الرئيسية) و / أو عنوان المنشور.
bn_bd: ইওস্ট এসইও অপ্টিমাইজেশন সেটিংস (কীওয়ার্ড) এবং / অথবা পোস্টের শিরোনাম থেকে আপনার পৃষ্ঠাগুলি, পোস্ট এবং পণ্যগুলির সমস্ত চিত্রের ওয়েল টেক্সটগুলিকে (ওউকমার্স অনলাইন স্টোর সহ) স্বয়ংক্রিয়রূপে অনুকূলিত করুন।
de_de: Optimieren Sie automatisch alle Bildaltentexte (einschließlich Woocommerce-Onlineshop) Ihrer Seiten, Beiträge und Produkte aus den Einstellungen für die SEO-Optimierung (Schlüsselwörter) und / oder dem Beitragstitel von Yoast.
el: Βελτιστοποιήστε αυτόματα όλα τα κείμενα alt εικόνας (συμπεριλαμβανομένου του διαδικτυακού καταστήματος Woocommerce), των σελίδων, των αναρτήσεων και του προϊόντος σας, από τις ρυθμίσεις βελτιστοποίησης Yoast SEO (λέξεις-κλειδιά) ή / και τον τίτλο Δημοσίευσης.
es_es: Optimice automáticamente todos los textos alternativos de la imagen (incluida la tienda en línea Woocommerce), de sus páginas, publicaciones y productos, desde la configuración de optimización de Yoast SEO (palabras clave) y / o el título de la publicación.
fa_ir: از متن تنظیمات بهینه سازی Yoast SEO (کلمات کلیدی) و / یا عنوان پست ، همه متن های alt alt (از جمله فروشگاه آنلاین Woocommerce) ، از صفحات ، پست ها و محصول خود را بهینه کنید.
fr_fr: Optimisez automatiquement tous les textes alternatifs d'image (y compris la boutique en ligne Woocommerce), de vos pages, articles et produits, à partir des paramètres d'optimisation de Yoast SEO (mots-clés) et / ou du titre de l'article.
hi_in: Yoast SEO ऑप्टिमाइज़ेशन सेटिंग्स (कीवर्ड्स) और/या पोस्ट टाइटल से अपने पेज, पोस्ट और उत्पाद के सभी इमेज ऑल्ट टेक्स्ट (Woocommerce ऑनलाइन स्टोर सहित) को ऑटो ऑप्टिमाइज़ करें।
id_id: Optimalkan otomatis semua teks alt gambar (termasuk toko online Woocommerce), halaman, posting & produk Anda, dari pengaturan optimasi Yoast SEO (kata kunci) dan / atau judul Posting.
it_it: Ottimizza automaticamente tutti i testi alternativi delle immagini (incluso il negozio online Woocommerce), delle tue pagine, post e prodotti, dalle impostazioni di ottimizzazione SEO di Yoast (parole chiave) e / o dal titolo del post.
ja: Yoast SEO最適化設定（キーワード）や投稿タイトルから、ページ、投稿、製品のすべての画像代替テキスト（Woocommerceオンラインストアを含む）を自動最適化します。
ko_kr: Yoast SEO 최적화 설정 (키워드) 및 / 또는 게시물 제목에서 페이지, 게시물 및 제품의 모든 이미지 대체 텍스트 (Woocommerce 온라인 상점 포함)를 자동으로 최적화합니다.
nl_nl: Optimaliseer automatisch alle afbeelding alt-teksten (inclusief Woocommerce online winkel), van uw pagina's, berichten en product, van Yoast SEO-optimalisatie-instellingen (trefwoorden) en / of berichttitel.
pl_pl: Automatycznie optymalizuj wszystkie teksty alternatywne obrazu (w tym sklep internetowy Woocommerce), swoich stron, postów i produktów, z ustawień optymalizacji Yoast SEO (słowa kluczowe) i / lub tytułu posta.
pt_pt: Otimize automaticamente todos os textos alternativos de imagem (incluindo a loja online Woocommerce), de suas páginas, postagens e produtos, a partir das configurações de otimização de Yoast SEO (palavras-chave) e / ou título da postagem.
ro_ro: Optimizați automat toate textele alternative ale imaginii (inclusiv magazinul online Woocommerce), ale paginilor, postărilor și produsului dvs., din setările de optimizare Yoast SEO (cuvinte cheie) și / sau titlul Postării.
ru_ru: Автоматическая оптимизация всех текстов изображений и изображений (включая интернет-магазин Woocommerce), ваших страниц, сообщений и продуктов, с помощью настроек оптимизации Yoast (ключевые слова) и/или заголовка сообщения.
sv_se: Optimera automatiskt alla bildalternativ (inklusive Woocommerce onlinebutik), av dina sidor, inlägg och produkt, från Yoast SEO-optimeringsinställningar (nyckelord) och / eller inläggstitel.
th: ปรับแต่งข้อความแสดงภาพแทนทั้งหมดโดยอัตโนมัติ (รวมถึงร้านค้าออนไลน์ของ Woocommerce) ของเพจโพสต์และผลิตภัณฑ์ของคุณจากการตั้งค่าการเพิ่มประสิทธิภาพ Yoast SEO (คำหลัก) และ / หรือชื่อโพสต์
tr_tr: Yoast SEO optimizasyon ayarlarından (anahtar kelimeler) ve / veya Yazı başlığından sayfalarınızın, gönderilerinizin ve ürününüzün tüm alt metinlerini (Woocommerce çevrimiçi mağazası dahil) otomatik olarak optimize edin.
zh_cn: 通过Yoast SEO优化设置（关键字）和/或帖子标题，自动优化页面，帖子和产品的所有图像替代文本（包括Woocommerce在线商店）。

source: Automatically insert rel=nofollow and target=_blank to all the external links into your website posts, pages or menus. Support exclude domain.
ar: قم تلقائيًا بإدراج rel = nofollow و target = _blank إلى جميع الروابط الخارجية في منشورات أو صفحات أو قوائم موقع الويب الخاص بك. دعم استبعاد المجال.
bn_bd: আপনার ওয়েবসাইটের পোস্ট, পৃষ্ঠাগুলি বা মেনুগুলিতে সমস্ত বাহ্যিক লিঙ্কগুলিতে স্বয়ংক্রিয়ভাবে rel = nofollow এবং টার্গেট = _ ব্ল্যাঙ্ক .োকান। সমর্থন ডোমেন বাদ।
de_de: Fügen Sie automatisch rel = nofollow und target = _blank in alle externen Links in Ihre Website-Beiträge, -Seiten oder -Menüs ein. Support Domain ausschließen.
el: Εισαγάγετε αυτόματα rel = nofollow και target = _blank σε όλους τους εξωτερικούς συνδέσμους στις αναρτήσεις, τις σελίδες ή τα μενού του ιστότοπού σας. Υποστήριξη εξαίρεση τομέα.
es_es: Inserte automáticamente rel = nofollow y target = _blank en todos los enlaces externos en las publicaciones, páginas o menús de su sitio web. Soporte excluir dominio.
fa_ir: به طور خودکار rel = nofollow و target = _blank را به تمام پیوندهای خارجی وارد پست ها ، صفحات یا منوهای وب سایت خود کنید. دامنه را حذف کنید.
fr_fr: Insérez automatiquement rel = nofollow et target = _blank à tous les liens externes dans les articles, pages ou menus de votre site Web. Prise en charge exclure le domaine.
hi_in: अपनी वेबसाइट पोस्ट, पेज या मेनू में सभी बाहरी लिंक में rel=nofollow और target=_blank को स्वचालित रूप से डालें। समर्थन डोमेन बहिष्कृत करें।
id_id: Sisipkan rel = nofollow dan target = _blank secara otomatis ke semua link eksternal ke dalam posting, halaman, atau menu situs Anda. Dukungan mengecualikan domain.
it_it: Inserisci automaticamente rel = nofollow e target = _blank a tutti i link esterni nei post, nelle pagine o nei menu del tuo sito web. Supporto escludi dominio.
ja: rel = nofollowとtarget = _blankを、Webサイトの投稿、ページ、またはメニューのすべての外部リンクに自動的に挿入します。ドメインの除外をサポートします。
ko_kr: 웹 사이트 게시물, 페이지 또는 메뉴의 모든 외부 링크에 rel = nofollow 및 target = _blank를 자동으로 삽입합니다. 지원 제외 도메인.
nl_nl: Voeg automatisch rel = nofollow en target = _blank toe aan alle externe links in de berichten, pagina's of menu's van uw website. Ondersteuning domein uitsluiten.
pl_pl: Automatycznie wstaw rel = nofollow i target = _blank do wszystkich zewnętrznych linków do postów, stron lub menu Twojej witryny. Wsparcie wyklucza domenę.
pt_pt: Insira rel = nofollow e target = _blank automaticamente em todos os links externos nas postagens, páginas ou menus do seu site. Suporte para excluir domínio.
ro_ro: Introduceți automat rel = nofollow și target = _blank la toate linkurile externe în postările, paginile sau meniurile site-ului dvs. web. Suport exclude domeniul.
ru_ru: Автоматически вставляйте rel=nofollow и target=_blank во все внешние ссылки на посты, страницы или меню вашего сайта. Поддержка исключает домен.
sv_se: Infoga automatiskt rel = nofollow och target = _blank till alla externa länkar i dina webbplatsinlägg, sidor eller menyer. Support utesluter domän.
th: แทรก rel = nofollow และ target = _blank ไปยังลิงก์ภายนอกทั้งหมดในโพสต์หน้าเว็บหรือเมนูของเว็บไซต์ของคุณโดยอัตโนมัติ รองรับการยกเว้นโดเมน
tr_tr: Otomatik olarak rel = nofollow ve target = _blank'i web sitesi yayınlarınız, sayfalarınız veya menülerinizdeki tüm harici bağlantılara ekleyin. Destek, alanı hariç tutar.
zh_cn: 自动将rel = nofollow和target = _blank插入所有外部链接到您的网站帖子，页面或菜单中。支持排除域。

source: Automatically redirect, log and notify all 404 page errors to any page using 301 redirection.
ar: إعادة توجيه وتسجيل وإخطار جميع أخطاء صفحة 404 تلقائيًا إلى أي صفحة باستخدام إعادة التوجيه 301.
bn_bd: 301 পুনঃনির্দেশ ব্যবহার করে যে কোনও পৃষ্ঠাতে 4040 পৃষ্ঠার ত্রুটি স্বয়ংক্রিয়ভাবে পুনঃনির্দেশ করুন, লগ করুন এবং অবহিত করুন।
de_de: Automatische Umleitung, Protokollierung und Benachrichtigung aller 404-Seitenfehler auf jede Seite mithilfe der 301-Umleitung.
el: Αυτόματη ανακατεύθυνση, καταγραφή και ειδοποίηση και των 404 σφαλμάτων σελίδας σε οποιαδήποτε σελίδα χρησιμοποιώντας ανακατεύθυνση 301.
es_es: Redirija, registre y notifique automáticamente todos los errores de página 404 a cualquier página utilizando la redirección 301.
fa_ir: با استفاده از تغییر مسیر 301 ، به صورت خودکار هدایت شوید ، تمام خطاهای صفحه 404 را به هر صفحه ای اطلاع دهید.
fr_fr: Redirigez, enregistrez et notifiez automatiquement toutes les erreurs de page 404 vers n'importe quelle page à l'aide de la redirection 301.
hi_in: 301 पुनर्निर्देशन का उपयोग करके किसी भी पृष्ठ पर सभी 404 पृष्ठ त्रुटियों को स्वचालित रूप से पुनर्निर्देशित, लॉग और सूचित करें।
id_id: Alihkan, catat, dan beri tahu semua 404 halaman error secara otomatis ke halaman mana pun menggunakan pengalihan 301.
it_it: Reindirizza, registra e notifica automaticamente tutti gli errori di pagina 404 a qualsiasi pagina utilizzando il reindirizzamento 301.
ja: 301リダイレクトを使用して、すべての404ページエラーを任意のページに自動的にリダイレクト、ログ記録、および通知します。
ko_kr: 301 리디렉션을 사용하여 모든 404 페이지 오류를 모든 페이지로 자동 리디렉션, 기록 및 알립니다.
nl_nl: Stuur automatisch alle 404-paginafouten door, log ze in en meld ze aan elke pagina met behulp van 301-omleiding.
pl_pl: Automatycznie przekierowuj, rejestruj i powiadamiaj o wszystkich błędach 404 na dowolnej stronie przy użyciu przekierowania 301.
pt_pt: Redirecione, registre e notifique automaticamente todos os erros de página 404 para qualquer página usando o redirecionamento 301.
ro_ro: Redirecționați automat, jurnalizați și notificați toate erorile de 404 pagină către orice pagină utilizând redirecționarea 301.
ru_ru: Автоматически перенаправляйте, регистрируйте и уведомляйте все ошибки 404 страниц на любой странице, используя перенаправление 301.
sv_se: Omdirigera, logga och meddela alla 404-sidfel automatiskt till vilken sida som helst med 301-omdirigering.
th: เปลี่ยนเส้นทางโดยอัตโนมัติบันทึกและแจ้งข้อผิดพลาดหน้า 404 ทั้งหมดไปยังหน้าใด ๆ โดยใช้การเปลี่ยนเส้นทาง 301
tr_tr: 301 yeniden yönlendirmesini kullanarak tüm 404 sayfa hatalarını herhangi bir sayfaya otomatik olarak yeniden yönlendirin, günlüğe kaydedin ve bildirin.
zh_cn: 使用301重定向自动将所有404页面错误重定向，记录并通知到任何页面。

source: Awesome plugins for SEO & Conversion performance:
ar: إضافات رائعة لأداء تحسين محركات البحث والتحويل:
bn_bd: এসইও এবং রূপান্তর পারফরম্যান্সের জন্য দুর্দান্ত প্লাগইনগুলি:
de_de: Tolle Plugins für SEO & Conversion-Leistung:
el: Καταπληκτικά πρόσθετα για απόδοση SEO και μετατροπών:
es_es: Complementos increíbles para el rendimiento de SEO y conversión:
fa_ir: افزونه های عالی برای عملکرد جستجوگرها و تبدیل:
fr_fr: Plugins impressionnants pour les performances de référencement et de conversion:
hi_in: एसईओ और रूपांतरण प्रदर्शन के लिए बहुत बढ़िया प्लगइन्स:
id_id: Plugin luar biasa untuk kinerja SEO & Konversi:
it_it: Plugin fantastici per prestazioni SEO e conversione:
ja: SEOと変換パフォーマンスのための素晴らしいプラグイン：
ko_kr: SEO 및 전환 성능을위한 멋진 플러그인 :
nl_nl: Geweldige plug-ins voor SEO- en conversieprestaties:
pl_pl: Niesamowite wtyczki do optymalizacji SEO i konwersji:
pt_pt: Plug-ins incríveis para desempenho de SEO e conversão:
ro_ro: Pluginuri minunate pentru performanțe SEO și conversii:
ru_ru: Потрясающие плагины для производительности SEO и конверсии:
sv_se: Fantastiska plugins för SEO och omvandlingsprestanda:
th: ปลั๊กอินที่ยอดเยี่ยมสำหรับ SEO และประสิทธิภาพการแปลง:
tr_tr: SEO ve Dönüşüm performansı için harika eklentiler:
zh_cn: 出色的SEO和转换性能插件：

source: Bing Webmaster tool
ar: أداة Bing Webmaster
bn_bd: বিং ওয়েবমাস্টার সরঞ্জাম
el: Εργαλείο Webmaster Bing
es_es: Herramienta para webmasters de Bing
fa_ir: ابزار Bing Webmaster
fr_fr: Outil Bing Webmaster
hi_in: बिंग वेबमास्टर टूल
id_id: Alat Bing Webmaster
it_it: Strumento per i webmaster di Bing
ja: BingWebmasterツール
ko_kr: Bing 웹 마스터 도구
pl_pl: Narzędzie Bing dla webmasterów
pt_pt: Ferramenta para webmasters do Bing
ro_ro: Instrumentul pentru webmasteri Bing
ru_ru: Инструмент Bing для веб-мастеров
sv_se: Bing verktyg för webbansvarig
th: เครื่องมือ Bing Webmaster
tr_tr: Bing Webmaster aracı
zh_cn: Bing网站管理员工具
